car 0.0456
day 0.0861
door 0.0153
sport 0.0109
late 0.0298
early 0.0351
call 0.1209
small 0.0524
addition 0.0184
front 0.0253
separate 0.0153
rest 0.0331
body 0.0315
model 0.0292
engine 0.0178
year 0.1391
production 0.0073
make 0.2383
history 0.0301
info 0.0329
mail 0.0698
fair 0.0124
number 0.0855
soul 0.0095
upgrade 0.0145
clock 0.0103
share 0.0223
experience 0.0401
send 0.0689
message 0.0382
detail 0.0271
procedure 0.0095
top 0.0283
speed 0.0364
cpu 0.0087
rate 0.028
add 0.0471
card 0.0484
heat 0.0102
hour 0.0246
floppy 0.0092
disk 0.0337
request 0.0224
network 0.022
knowledge 0.0199
base 0.0642
answer 0.0537
folk 0.0207
finally 0.0231
give 0.1473
weekend 0.0062
start 0.0887
life 0.0576
back 0.1024
market 0.0195
machine 0.0421
bit 0.0654
intend 0.0206
pick 0.0253
bunch 0.0128
question 0.1067
round 0.0132
introduction 0.006
expect 0.0388
hear 0.0779
suppose 0.0345
summer 0.0101
haven 0.022
anymore 0.0073
access 0.0317
price 0.0475
drop 0.0212
line 0.0717
recently 0.0302
impression 0.0072
display 0.03
feel 0.0536
great 0.0731
store 0.02
good 0.1948
opinion 0.0392
people 0.1825
worth 0.0239
size 0.0279
money 0.0367
hit 0.0288
active 0.0105
realize 0.0216
real 0.0615
play 0.052
computer 0.0476
figure 0.0293
daily 0.0073
prove 0.03
helpful 0.0091
perform 0.0162
advance 0.038
email 0.0423
post 0.1046
summary 0.0114
news 0.031
reading 0.0077
time 0.2044
final 0.0193
corner 0.0088
engineering 0.007
address 0.0429
phone 0.0323
information 0.067
chip 0.0356
world 0.0567
understanding 0.0118
error 0.0262
basically 0.0161
bug 0.0109
warning 0.0065
system 0.1077
software 0.0476
thing 0.148
check 0.0466
aren 0.0166
set 0.0727
launch 0.0126
fix 0.024
code 0.0307
possibly 0.0177
introduce 0.0074
warn 0.0099
ignore 0.0175
term 0.037
define 0.0237
bill 0.0148
doubt 0.0258
read 0.0992
article 0.0473
present 0.0338
argument 0.0335
weapon 0.0178
mass 0.0115
understand 0.0459
switch 0.0207
topic 0.0152
point 0.1152
show 0.0766
analysis 0.0118
class 0.019
respond 0.0242
treatment 0.0118
directly 0.0226
glad 0.0077
delete 0.0262
file 0.0624
scsi 0.0128
note 0.0575
increase 0.0256
version 0.0464
exist 0.0455
wide 0.0156
fast 0.0327
mode 0.025
datum 0.0386
correct 0.0335
reach 0.0206
ide 0.0075
fact 0.0811
newsgroup 0.0214
sheet 0.0065
compare 0.0241
part 0.0879
problem 0.1361
document 0.0189
maximum 0.0069
slow 0.0205
interface 0.0142
drive 0.0689
true 0.0595
board 0.0246
work 0.1605
due 0.0167
technology 0.0201
owner 0.0175
compression 0.0077
write 0.0801
memory 0.0291
lose 0.0374
reference 0.0288
wrong 0.0544
hard 0.0583
fault 0.0102
mention 0.0437
expansion 0.0071
utility 0.0112
compress 0.0063
instal 0.0189
product 0.0252
hole 0.0117
relate 0.0208
buy 0.0647
run 0.1051
paint 0.0083
oil 0.0099
pop 0.0088
shop 0.0079
sell 0.0518
bike 0.0197
nice 0.0346
stable 0.0059
motor 0.0063
pretty 0.0452
jewish 0.0165
thinking 0.0064
case 0.0878
establish 0.0143
moral 0.0146
follow 0.083
decide 0.0343
fall 0.0294
require 0.0493
modern 0.0141
interpretation 0.0099
lead 0.0421
morality 0.0071
biblical 0.0071
man 0.0566
necessarily 0.0136
relationship 0.0102
trouble 0.0192
don 0.0476
create 0.0403
image 0.0297
conclusion 0.0147
apple 0.0158
mix 0.0071
live 0.0567
person 0.0542
record 0.0262
follower 0.0073
hand 0.0546
bad 0.0703
attempt 0.0316
interpret 0.0093
guess 0.0405
faith 0.0191
absolute 0.0082
multiple 0.0128
parent 0.0118
child 0.039
assume 0.0453
simply 0.0384
pub 0.007
bar 0.0101
happy 0.0174
animal 0.0105
hold 0.0482
water 0.0155
type 0.0497
young 0.0174
learn 0.0267
religion 0.0277
description 0.0135
external 0.0112
tank 0.0129
option 0.0211
today 0.0398
edition 0.0059
report 0.0409
panel 0.0079
proposal 0.0093
fuel 0.0082
space 0.0367
shuttle 0.007
building 0.0124
station 0.0155
wing 0.0099
remove 0.0228
meeting 0.0072
yesterday 0.0096
low 0.0445
cost 0.0409
approach 0.0192
study 0.0278
team 0.0388
support 0.0684
site 0.0245
location 0.011
activity 0.0167
key 0.04
feature 0.0199
bus 0.0174
develop 0.0251
provide 0.0522
management 0.0086
power 0.0603
capability 0.0111
obtain 0.017
flight 0.0083
solar 0.0063
vehicle 0.0127
fly 0.0147
environment 0.0134
mission 0.0102
source 0.0504
human 0.0366
tend 0.017
oppose 0.015
achieve 0.009
common 0.0299
modify 0.0135
port 0.0199
international 0.0143
lab 0.0065
place 0.0746
presence 0.0072
assure 0.0058
return 0.0336
freedom 0.0133
derive 0.0071
design 0.0364
love 0.0295
orbit 0.0096
build 0.0449
occur 0.0235
initial 0.0093
research 0.0213
transfer 0.0131
visit 0.0112
language 0.0168
supply 0.0217
control 0.05
finish 0.0117
exception 0.0078
data 0.0128
major 0.0314
change 0.0748
list 0.0548
brother 0.0113
move 0.0424
offer 0.0437
black 0.0238
purchase 0.0199
player 0.0286
high 0.0757
tape 0.0172
sound 0.0479
bet 0.0106
include 0.0892
put 0.0812
head 0.0361
bag 0.0061
brand 0.0123
extra 0.0197
dry 0.0058
contact 0.0272
reply 0.0364
reasonable 0.0191
happen 0.0674
citizen 0.0178
stick 0.0182
trial 0.0095
short 0.033
step 0.0203
gas 0.0167
originally 0.0094
solution 0.0208
dream 0.0076
couldn 0.0068
afford 0.0077
total 0.0216
war 0.0245
generally 0.0183
die 0.0281
disease 0.0096
program 0.0701
poor 0.0162
writer 0.0067
load 0.0191
save 0.0335
general 0.0403
abuse 0.0105
format 0.0223
word 0.0597
mine 0.0125
sort 0.0392
success 0.0094
powerful 0.0084
amount 0.0236
effort 0.0193
handle 0.0235
application 0.0357
complete 0.0264
job 0.0275
win 0.0744
deal 0.0395
agree 0.0463
kind 0.0557
single 0.0313
male 0.0071
driver 0.0334
pay 0.0472
performance 0.0202
receive 0.0348
close 0.0389
ticket 0.0075
accident 0.0078
house 0.0194
security 0.018
state 0.0701
insurance 0.009
additional 0.013
policy 0.019
standard 0.0422
company 0.0334
quote 0.0236
hope 0.0539
remember 0.049
correctly 0.0111
similar 0.0359
situation 0.0296
age 0.0164
turn 0.0513
couple 0.0365
friend 0.0369
lucky 0.0066
group 0.0619
claim 0.0568
stop 0.0401
sign 0.0215
radio 0.0164
violation 0.007
month 0.0422
failure 0.0083
clear 0.0349
damn 0.0091
light 0.0322
disclaimer 0.0063
engineer 0.0096
hell 0.0174
kill 0.0411
ago 0.0474
interesting 0.0327
personal 0.0272
ready 0.0139
agent 0.0129
office 0.0164
safe 0.0147
risk 0.0139
division 0.0109
continue 0.0309
account 0.0185
double 0.0156
story 0.0288
cover 0.0297
sense 0.0332
book 0.0525
reason 0.0716
traditional 0.0059
eventually 0.0123
dealer 0.0142
interested 0.047
tough 0.0079
pressure 0.0129
guy 0.0337
room 0.0162
equal 0.0099
longer 0.0204
conclude 0.0093
auto 0.0096
important 0.0364
immediately 0.0118
stay 0.0217
amazing 0.0058
responsible 0.014
clean 0.015
town 0.0122
city 0.0194
date 0.0229
license 0.0121
view 0.0386
full 0.0439
knock 0.0095
huge 0.0113
difference 0.0389
personally 0.0162
distance 0.0095
coverage 0.0073
mile 0.0184
property 0.0126
find 0.148
maintain 0.0169
careful 0.0089
voltage 0.0059
signal 0.0141
output 0.0184
factor 0.0152
result 0.0483
feed 0.0099
easily 0.0211
circuit 0.008
simple 0.0343
practice 0.0216
degree 0.0149
exact 0.0115
entry 0.0088
terminal 0.0089
configuration 0.009
boot 0.0099
background 0.0123
window 0.0677
sun 0.0138
session 0.0097
fail 0.0247
implementation 0.0082
edit 0.0087
matter 0.0439
manual 0.0234
order 0.0633
trade 0.0186
speak 0.0317
tear 0.0093
wasn 0.0216
tool 0.0174
hardware 0.0254
package 0.0232
focus 0.008
free 0.047
copy 0.0367
mailing 0.0077
stuff 0.0434
waste 0.0145
ensure 0.0063
touch 0.0102
fax 0.012
tech 0.007
left 0.0121
font 0.0103
big 0.058
character 0.0136
specific 0.0245
involve 0.0324
voice 0.0136
input 0.0156
user 0.0335
workstation 0.0077
greatly 0.0167
care 0.0354
vendor 0.007
sufficient 0.0091
interest 0.0275
avoid 0.0207
hot 0.0137
usual 0.012
industry 0.0096
cold 0.0109
end 0.0684
fire 0.0277
cool 0.0094
air 0.0162
canadian 0.0067
official 0.0196
ice 0.0083
resource 0.0157
cycle 0.0068
solid 0.0099
table 0.0113
service 0.0274
mind 0.0426
attack 0.0277
half 0.0187
truth 0.0212
dangerous 0.0101
lie 0.0227
accept 0.0354
hide 0.0117
angel 0.0059
treat 0.0145
earth 0.0212
health 0.0105
future 0.024
generation 0.0096
respect 0.0163
leave 0.0638
reject 0.0111
style 0.0126
push 0.0137
opposite 0.0063
mother 0.0136
primarily 0.0082
serve 0.0197
response 0.0337
proper 0.0125
forget 0.0238
spend 0.0275
foot 0.0164
mouth 0.0064
manner 0.0097
destroy 0.0147
express 0.0112
depend 0.0252
lot 0.0835
safety 0.0132
middle 0.0116
ground 0.0231
wall 0.0101
protection 0.0118
worry 0.0123
local 0.0415
unit 0.0174
serial 0.0153
register 0.0112
warranty 0.006
replacement 0.008
damage 0.0143
face 0.0274
stand 0.0278
replace 0.0225
refer 0.0245
customer 0.0067
catch 0.0158
son 0.0117
doctor 0.0144
odd 0.0083
spot 0.0101
father 0.0121
kid 0.0136
cap 0.0076
pointer 0.0075
advice 0.0142
anti 0.018
condition 0.0307
subject 0.042
past 0.0246
constant 0.0065
count 0.016
act 0.0311
cut 0.0273
land 0.0196
link 0.0115
population 0.0164
member 0.0281
bomb 0.0071
truck 0.0062
side 0.0411
road 0.0181
week 0.0446
rocket 0.0069
begin 0.0323
bring 0.0375
funny 0.0084
hate 0.0162
effect 0.0356
crack 0.0069
grow 0.0136
campaign 0.0058
long 0.0812
throw 0.0244
effective 0.0151
magazine 0.0158
lack 0.0205
goal 0.0193
terrorist 0.0077
drug 0.0175
restrict 0.0078
strong 0.027
technique 0.0122
target 0.0105
encryption 0.0151
weak 0.0094
majority 0.014
clipper 0.0164
enjoy 0.0115
privacy 0.0077
rely 0.0081
deny 0.0139
scheme 0.0104
government 0.057
prevent 0.0221
restriction 0.0064
public 0.0416
complaint 0.0058
fear 0.0129
large 0.0536
gun 0.0293
assault 0.0077
automatic 0.0092
legal 0.0192
suspect 0.0195
label 0.0076
law 0.0506
court 0.0151
length 0.0093
tax 0.0102
enforcement 0.0097
batf 0.0074
rule 0.0301
wait 0.0302
pack 0.0065
lawyer 0.0063
technical 0.0148
imagine 0.016
shoot 0.0201
action 0.0311
hurt 0.0116
block 0.0147
training 0.0085
function 0.0241
lock 0.0122
carry 0.0311
series 0.0162
doesn 0.0652
tie 0.0104
minute 0.0219
pound 0.0062
open 0.0395
bullet 0.0058
paragraph 0.0066
fit 0.0206
blow 0.0145
quality 0.0199
fight 0.0172
category 0.0065
police 0.018
defense 0.0161
excellent 0.0183
effectively 0.0061
arm 0.0183
cop 0.0074
firearm 0.0081
department 0.0063
train 0.0077
issue 0.0523
bother 0.0121
limit 0.0248
wear 0.0124
admit 0.0177
fan 0.0194
argue 0.0178
miss 0.0245
previous 0.0181
ban 0.0066
baseball 0.0145
basis 0.0227
thought 0.0199
affect 0.0119
homosexual 0.0089
assist 0.006
game 0.0572
rise 0.0124
remain 0.0239
home 0.0383
box 0.0263
straight 0.0151
score 0.0164
pitch 0.0097
staff 0.0069
bat 0.0078
stat 0.0088
average 0.0186
successful 0.0074
mark 0.0167
insist 0.0096
park 0.0066
advantage 0.0142
regular 0.0155
season 0.0193
precisely 0.0058
manager 0.0177
charge 0.0231
fee 0.007
easy 0.042
violence 0.0067
travel 0.0091
movie 0.0059
student 0.0166
project 0.0204
battery 0.0097
pull 0.0187
idea 0.0673
prefer 0.019
benefit 0.0133
completely 0.0231
suck 0.0061
vision 0.0072
extension 0.0084
attach 0.0086
process 0.0288
crash 0.0089
current 0.0374
thread 0.0139
talk 0.0627
scripture 0.0097
portion 0.0075
requirement 0.0101
plain 0.0094
update 0.0132
printer 0.0131
medicine 0.0074
rich 0.0083
bite 0.0107
luck 0.0134
patient 0.0105
soviet 0.006
military 0.0174
armenian 0.0087
genocide 0.0078
turkish 0.0087
woman 0.0261
party 0.0166
intelligence 0.0065
foreign 0.0085
useless 0.0063
special 0.0237
collection 0.0085
library 0.0175
letter 0.0193
volume 0.0127
archive 0.0125
section 0.0172
content 0.0128
command 0.0197
village 0.0083
night 0.0274
unknown 0.0074
inform 0.0069
statement 0.0331
escape 0.01
wound 0.0058
massacre 0.0078
murder 0.0149
gather 0.006
church 0.0201
commit 0.0158
russian 0.0086
region 0.0089
position 0.0324
threat 0.0094
regularly 0.0058
gain 0.0118
authority 0.0169
pass 0.0315
protect 0.0207
meet 0.0184
export 0.0081
algorithm 0.0153
country 0.0346
electronic 0.0133
red 0.0149
delay 0.0068
gear 0.0071
measure 0.0158
wonderful 0.0064
green 0.0072
deliver 0.0061
assumption 0.0098
ride 0.017
combination 0.008
explanation 0.0104
sit 0.0193
obvious 0.0166
host 0.0093
schedule 0.0093
press 0.0228
kit 0.0066
area 0.0437
camera 0.0059
accomplish 0.006
arrive 0.0085
enter 0.0175
surface 0.0105
objective 0.0106
conduct 0.0102
ring 0.0077
satellite 0.0076
aspect 0.0113
possibility 0.0144
form 0.0367
determine 0.0193
experiment 0.0086
chemical 0.0063
produce 0.0256
unique 0.0059
discover 0.0129
describe 0.0273
nature 0.0181
primary 0.009
essentially 0.0097
backup 0.0061
plan 0.0308
instrument 0.0066
original 0.0418
moon 0.0066
encounter 0.0063
release 0.0285
nation 0.0134
map 0.0101
entire 0.0217
resolution 0.0124
collect 0.0082
operation 0.0174
accurate 0.0097
observation 0.0079
level 0.0363
field 0.0231
energy 0.0089
range 0.018
plane 0.0073
steal 0.0108
planet 0.0069
path 0.0092
science 0.0184
contribute 0.0088
track 0.0126
correction 0.0065
survey 0.0065
scan 0.0066
search 0.0183
white 0.0149
variable 0.0068
star 0.0102
object 0.0177
development 0.016
demonstrate 0.0114
wind 0.0077
scientific 0.012
surround 0.0066
observe 0.009
mechanism 0.0085
structure 0.0116
wave 0.0082
propose 0.0146
platform 0.0079
context 0.0141
facility 0.0082
element 0.0094
sample 0.011
split 0.0088
component 0.0105
motif 0.0096
event 0.0258
test 0.0343
unix 0.0063
faq 0.0154
server 0.0189
conference 0.011
notice 0.0274
internal 0.0159
break 0.0332
heart 0.0155
innocent 0.0091
guilty 0.0078
concept 0.0143
explain 0.0303
apply 0.0299
reality 0.0126
universe 0.0059
ancient 0.0064
trust 0.0143
domain 0.0095
expand 0.0079
boy 0.0091
blue 0.0138
origin 0.0074
peace 0.0148
trip 0.0082
spring 0.0077
reduce 0.017
death 0.0295
minor 0.0109
meaning 0.0131
religious 0.0206
teaching 0.0073
leader 0.0156
atheism 0.0069
atheist 0.0115
social 0.0101
organize 0.0059
spread 0.0103
belief 0.0211
specifically 0.0155
choice 0.0226
flame 0.0209
bottom 0.0093
frame 0.0097
sale 0.0327
locate 0.0094
band 0.0073
stage 0.0093
page 0.0221
strike 0.0102
force 0.0405
operate 0.0134
rear 0.0086
officer 0.0107
fill 0.0144
text 0.0256
debate 0.0107
net 0.0326
evidence 0.0335
century 0.0121
regard 0.0392
instance 0.0145
muslim 0.0093
occupy 0.0062
crime 0.0189
assert 0.0069
political 0.0175
challenge 0.0086
western 0.0104
minority 0.0084
christian 0.0237
recall 0.0145
liberty 0.0062
fellow 0.0066
expose 0.0072
tradition 0.0075
influence 0.0073
combine 0.007
raise 0.0172
army 0.008
civil 0.0122
burn 0.0174
culture 0.0093
greek 0.0065
joke 0.0067
percent 0.0075
justify 0.0108
aim 0.007
beginning 0.009
decision 0.0159
organization 0.0174
refuse 0.0136
independent 0.0125
soldier 0.009
declare 0.0067
blood 0.0142
suffer 0.0132
prepare 0.0094
dead 0.0234
center 0.0171
thousand 0.0125
comment 0.0357
screw 0.009
recognize 0.0158
encourage 0.0108
fully 0.0144
principle 0.011
super 0.0066
race 0.0115
grant 0.0147
quickly 0.0129
civilian 0.0083
earlier 0.0088
wire 0.0096
troop 0.0077
european 0.0071
mess 0.0067
verify 0.0061
reliable 0.008
confirm 0.0086
rape 0.0063
street 0.0124
repeat 0.0136
method 0.0229
newspaper 0.0085
private 0.0193
tree 0.0065
direction 0.0136
hang 0.0105
survive 0.0078
alive 0.0092
stone 0.0065
submit 0.0073
deep 0.011
witness 0.0106
watch 0.0288
discussion 0.0314
punishment 0.007
fairly 0.0161
heavy 0.0119
duty 0.0075
alternative 0.0132
hook 0.0091
plug 0.0122
shouldn 0.0094
recommend 0.0167
faster 0.0113
motherboard 0.0079
meg 0.0107
bank 0.0087
quick 0.0141
trace 0.0075
insert 0.0066
secret 0.0134
listen 0.0159
secure 0.0129
master 0.0086
criminal 0.0142
attention 0.0127
tire 0.0072
eat 0.0141
seek 0.0127
national 0.0174
expensive 0.0148
screen 0.0241
enable 0.0071
individual 0.0266
variety 0.0096
period 0.0241
video 0.0272
adjust 0.0061
default 0.0083
mouse 0.0115
finger 0.0063
school 0.0187
penalty 0.008
author 0.0183
publication 0.0064
relation 0.0064
main 0.0218
medium 0.017
concern 0.0264
concerned 0.0082
defend 0.013
progress 0.0064
unable 0.0091
predict 0.0074
pattern 0.0072
digital 0.0098
society 0.018
opportunity 0.0107
processing 0.0077
exchange 0.0087
speaker 0.0069
remote 0.0101
logic 0.0133
paper 0.0237
review 0.0126
consist 0.0081
college 0.0069
advanced 0.0062
registration 0.0063
directory 0.013
balance 0.0082
automatically 0.0074
cross 0.013
consideration 0.0084
decent 0.0097
noise 0.0092
aware 0.0146
spec 0.0064
violate 0.0069
app 0.0069
draw 0.0224
piece 0.0178
fine 0.0354
differ 0.0058
shape 0.0105
picture 0.0197
mirror 0.0061
compound 0.0106
scale 0.0112
translate 0.0065
processor 0.0082
pin 0.0123
rom 0.0095
btw 0.0166
historical 0.009
proof 0.0148
publish 0.0189
imply 0.0143
writing 0.0077
economic 0.0093
controller 0.0121
ram 0.0134
strange 0.0101
edge 0.0102
apparently 0.0188
bio 0.0069
button 0.0092
alt 0.0059
manage 0.0158
dark 0.0082
pro 0.0136
dog 0.0078
weight 0.0118
prior 0.0093
suggest 0.0356
warrant 0.0106
reserve 0.0061
installation 0.0072
significant 0.0129
impact 0.0085
community 0.0161
percentage 0.0067
remind 0.0083
role 0.011
approve 0.008
widget 0.0064
routine 0.0088
flow 0.0069
status 0.0094
physical 0.012
direct 0.0205
wife 0.0144
shareware 0.0064
graphic 0.0278
capture 0.0066
convert 0.02
professional 0.009
documentation 0.0104
cheap 0.0261
accord 0.0268
arrest 0.0057
family 0.0201
teach 0.016
setup 0.0107
complex 0.0095
equivalent 0.0085
actual 0.0147
mhz 0.0094
shot 0.0109
storage 0.0058
comparison 0.0099
music 0.0064
generate 0.0157
cable 0.014
pair 0.007
excuse 0.0117
poster 0.011
purpose 0.0296
connect 0.0194
communication 0.014
parallel 0.0102
device 0.0223
slot 0.0081
relevant 0.0104
honest 0.0075
contrary 0.0079
verse 0.0069
capable 0.0106
pain 0.011
disagree 0.0121
internet 0.014
commercial 0.014
university 0.0066
quit 0.0059
reader 0.012
business 0.022
pray 0.0069
american 0.0223
christianity 0.0072
forward 0.0136
shift 0.0088
extremely 0.0103
seat 0.0087
wouldn 0.0088
associate 0.0123
totally 0.0134
normal 0.0216
circumstance 0.0072
properly 0.0127
recent 0.0196
eternal 0.0067
doctrine 0.0085
guide 0.0108
afraid 0.0077
solve 0.0106
chance 0.0263
visible 0.0076
walk 0.0161
didn 0.0236
participate 0.0094
crap 0.0058
eye 0.0191
fun 0.0115
favor 0.0086
sleep 0.008
promise 0.0115
inch 0.0077
neighbor 0.0074
border 0.008
render 0.0069
demand 0.012
material 0.0166
victim 0.0091
positive 0.0107
hundred 0.008
injury 0.0077
career 0.0071
homosexuality 0.0058
familiar 0.0086
channel 0.008
food 0.0134
discuss 0.024
index 0.0058
suggestion 0.0219
pitcher 0.008
wheel 0.0091
relative 0.009
surprised 0.0075
medical 0.0128
significantly 0.0065
color 0.0302
roll 0.0072
god 0.0065
theory 0.0159
conflict 0.0102
announce 0.012
rock 0.0078
arab 0.0091
illegal 0.013
usenet 0.0089
posting 0.016
frequently 0.0082
translation 0.0086
attitude 0.0118
negative 0.007
improve 0.0133
passage 0.0086
slightly 0.0113
execute 0.0065
ability 0.0169
broadcast 0.0062
select 0.0151
audio 0.0069
frequency 0.0082
difficult 0.0201
transmit 0.0071
item 0.014
compatible 0.0109
virtually 0.0061
existence 0.014
king 0.0085
reveal 0.0097
perspective 0.0059
identical 0.0067
expert 0.012
curious 0.0085
liberal 0.0059
threaten 0.0074
baby 0.0067
beat 0.0151
laser 0.0064
devil 0.0068
advocate 0.0067
morning 0.0117
perfect 0.0161
instruction 0.0109
telephone 0.0096
responsibility 0.0097
ahead 0.011
sexual 0.0075
apparent 0.0059
gay 0.0069
statistic 0.0077
clue 0.0064
surrender 0.0068
evil 0.0116
contract 0.0075
implement 0.0126
literature 0.008
carefully 0.0084
million 0.0066
eliminate 0.0082
connection 0.0149
natural 0.0123
improvement 0.0075
skill 0.0059
reaction 0.0096
behavior 0.0115
brake 0.0067
install 0.0108
mount 0.0074
plastic 0.0058
monitor 0.0267
extend 0.009
flat 0.0073
connector 0.0072
divide 0.0064
modem 0.0147
settle 0.0059
plenty 0.0075
cite 0.0091
patch 0.0076
typical 0.0101
menu 0.0059
cell 0.0066
resistance 0.0064
vary 0.0087
sex 0.0096
logical 0.0075
spare 0.0061
interview 0.0079
politic 0.0078
draft 0.0072
practical 0.0074
surely 0.009
definition 0.016
intent 0.0063
choose 0.0267
download 0.0057
grab 0.0059
shut 0.0077
absolutely 0.0145
judge 0.0161
ranger 0.0061
mistake 0.0137
random 0.0103
phrase 0.0081
ball 0.0128
fundamental 0.0071
false 0.0132
basic 0.0185
impossible 0.0131
vice 0.0058
core 0.0069
difficulty 0.0063
agreement 0.0076
equally 0.0071
valid 0.0117
client 0.0096
acceptable 0.008
depth 0.006
profit 0.0065
seal 0.0077
fund 0.0106
federal 0.0138
extent 0.0063
exercise 0.0074
armed 0.0083
permit 0.0082
arise 0.006
territory 0.0067
title 0.0158
speech 0.0077
sentence 0.0079
legitimate 0.0086
closely 0.006
related 0.0086
represent 0.014
estimate 0.0072
violent 0.0066
manufacturer 0.0115
trick 0.0075
perfectly 0.0095
setting 0.0082
playoff 0.0121
strategy 0.0059
rid 0.0078
print 0.0209
hint 0.0085
feeling 0.0096
cheer 0.0104
highly 0.0127
agency 0.0135
conversation 0.0087
database 0.0069
gospel 0.006
repair 0.0067
compromise 0.006
annual 0.0058
danger 0.0059
decade 0.0065
virtual 0.0068
editor 0.009
multi 0.0091
limited 0.0102
root 0.0077
numerous 0.0068
suit 0.0069
consequence 0.0066
vote 0.0094
inside 0.0071
israeli 0.0107
condemn 0.0065
motorcycle 0.0075
brain 0.0102
keyboard 0.0106
copyright 0.0058
circle 0.0062
silly 0.0074
transmission 0.0078
struggle 0.0064
previously 0.008
philosophy 0.0058
temperature 0.006
identify 0.0102
blame 0.0095
moment 0.0136
importance 0.0061
movement 0.0087
catholic 0.0066
extreme 0.0071
supposedly 0.0073
representative 0.006
string 0.0064
creation 0.0099
critical 0.007
compile 0.0102
distribution 0.0107
binary 0.0056
confuse 0.0077
hockey 0.0116
encrypt 0.0086
investigation 0.007
complain 0.0089
dozen 0.0065
branch 0.0083
ignorance 0.0061
filter 0.0072
aid 0.0083
traffic 0.0103
task 0.009
vga 0.0086
budget 0.0077
promote 0.0072
popular 0.0112
fool 0.0081
art 0.0094
desire 0.0127
leg 0.0058
kick 0.0075
amendment 0.0072
taxis 0.0064
strongly 0.0077
equipment 0.0147
convince 0.013
proceed 0.006
bear 0.0225
holy 0.0059
battle 0.0072
north 0.0061
german 0.0075
ship 0.0132
scientist 0.0086
president 0.0097
signature 0.006
reflect 0.0072
incident 0.0071
administration 0.009
stupid 0.0151
lay 0.008
programming 0.0096
drag 0.0064
cult 0.0059
education 0.0096
detect 0.0086
league 0.0102
tip 0.0059
shell 0.0075
potential 0.0116
jump 0.009
conversion 0.0058
pen 0.0062
join 0.0102
reverse 0.0085
chapter 0.0064
permission 0.0061
distribute 0.011
favorite 0.0071
escrow 0.0073
byte 0.0088
bind 0.0079
similarly 0.0061
smoke 0.0062
engage 0.0071
loss 0.013
remark 0.0061
sin 0.0141
adult 0.0063
header 0.0063
examine 0.0084
pre 0.0106
hospital 0.0071
constitution 0.0074
guarantee 0.0113
surprise 0.0086
match 0.0113
justice 0.0075
selection 0.0059
stock 0.0075
notion 0.0064
announcement 0.0063
credit 0.0082
minimum 0.0072
height 0.0058
sick 0.0075
exit 0.0062
consistent 0.0081
attribute 0.0069
suddenly 0.0067
metal 0.0064
worship 0.006
dollar 0.0102
preserve 0.0058
firm 0.0061
harm 0.0069
plate 0.0067
imho 0.0078
deserve 0.0096
drink 0.0058
belong 0.0102
bias 0.0059
widely 0.0071
chain 0.0067
fourth 0.0066
sequence 0.0066
shipping 0.0133
manufacture 0.0067
shit 0.0056
zone 0.0066
floor 0.0065
film 0.0059
