work 0.0115
profile 0.0054
crop 0.0112
production 0.0122
measure 0.0035
salinity 0.0011
change 0.0112
zone 0.0016
use 0.0607
electromagnetic 0.0036
induction 0.0007
plant 0.0058
simulation 0.0182
development 0.0111
area 0.0068
base 0.0631
datum 0.0297
structural 0.005
model 0.091
soil 0.0131
groundwater 0.0008
abstract 0.0069
problem 0.0139
solution 0.0039
evaluate 0.0032
response 0.005
population 0.0026
density 0.0027
paper 0.0231
poster 0.0045
system 0.0921
theory 0.0249
visual 0.0028
supervised 0.0007
agriculture 0.0023
experience 0.0041
year 0.0028
management 0.0129
multiple 0.0089
yield 0.0095
water 0.0142
resource 0.0086
conflict 0.0014
farm 0.0014
program 0.0061
increase 0.0019
irrigation 0.0037
new 0.0143
approach 0.0258
insurance 0.0012
develop 0.0043
country 0.0029
remote 0.0049
sensing 0.0011
estimate 0.0086
forest 0.0023
carbon 0.0085
source 0.0059
sink 0.0007
laboratory 0.0009
evaluation 0.0094
dual 0.0009
probe 0.0018
heat 0.0017
pulse 0.0016
method 0.0298
content 0.0053
energy 0.0102
technical 0.0023
procedure 0.0014
stock 0.017
sequestration 0.0014
potential 0.0046
next 0.0014
article 0.0051
reference 0.0016
review 0.0077
climate 0.0067
regime 0.0019
transport 0.0027
chemical 0.0033
signature 0.0018
bury 0.0008
landmine 0.0009
screen 0.001
formulation 0.0017
initial 0.0016
building 0.0017
mine 0.0036
assignment 0.001
instance 0.001
regression 0.0045
reproduce 0.0012
publish 0.0046
copyright 0.0016
reserve 0.002
maize 0.0007
grain 0.0037
optimization 0.0071
quality 0.0037
combine 0.0058
load 0.0021
experimental 0.0032
southern 0.0008
effect 0.0211
prediction 0.01
study 0.0182
relate 0.002
choice 0.0032
agent 0.0203
influence 0.0051
temporal 0.0065
fluctuation 0.001
seed 0.0016
market 0.0302
characterize 0.0012
spatial 0.0043
variability 0.0032
wavelet 0.0011
simultaneous 0.0008
measurement 0.0039
frequency 0.0016
mix 0.0011
variable 0.0039
impact 0.0102
site 0.0076
specific 0.0041
technology 0.0109
cause 0.001
consequence 0.001
flux 0.0012
wind 0.0008
velocity 0.0014
physics 0.0032
deformation 0.0011
release 0.0012
characteristic 0.0027
identify 0.0027
property 0.0088
sampling 0.0015
direct 0.0035
electrical 0.001
conductivity 0.0007
northern 0.0008
appear 0.0023
important 0.001
line 0.0041
rice 0.0009
implication 0.0055
cycle 0.0041
season 0.0011
drought 0.0007
presentation 0.0009
session 0.0008
exploration 0.0026
branch 0.0012
extension 0.002
index 0.0036
feedback 0.0042
observation 0.0021
ecosystem 0.0015
dioxide 0.0009
nitrogen 0.0019
empirical 0.0034
modeling 0.0089
sustainable 0.0014
protection 0.0014
challenge 0.0044
opportunity 0.0015
description 0.0032
title 0.0037
high 0.0186
risk 0.013
field 0.0152
fertilizer 0.0008
application 0.0297
optimize 0.0027
efficiency 0.0032
action 0.0043
analyse 0.0011
synthetic 0.0012
selection 0.0081
estimation 0.0061
ground 0.0019
spectral 0.0016
assessment 0.0058
optical 0.0025
note 0.0017
growth 0.0062
natural 0.0218
conservation 0.001
service 0.0029
objective 0.0019
diversification 0.0014
large 0.0093
scale 0.0078
agricultural 0.0026
business 0.0032
result 0.0051
survey 0.0068
sensitive 0.0018
monitor 0.0039
pattern 0.0109
food 0.0016
security 0.0043
flow 0.0085
dynamic 0.0252
manage 0.0021
protein 0.0182
home 0.0009
address 0.0015
concept 0.0032
methodology 0.0036
region 0.003
correlation 0.0045
analysis 0.0316
generation 0.0061
genetic 0.0098
position 0.0009
help 0.0016
future 0.0046
direction 0.0009
secondary 0.0027
dust 0.0009
reduce 0.0028
present 0.0028
international 0.003
conference 0.0016
environment 0.0088
transition 0.0034
economy 0.0033
apply 0.0056
collective 0.001
cash 0.0019
trade 0.0027
rate 0.0183
level 0.0052
loss 0.0021
cost 0.0052
associate 0.0018
sense 0.0059
take 0.0014
time 0.0332
corn 0.0018
executive 0.0009
summary 0.0029
proceeding 0.0035
support 0.014
forecast 0.0059
sahai 0.0007
landscape 0.0011
treatment 0.0023
residential 0.0009
engineering 0.0037
wheat 0.0016
transformation 0.0029
need 0.0016
tool 0.0085
price 0.0167
determination 0.0021
mode 0.0021
contract 0.0007
monitoring 0.0036
forecasting 0.002
balance 0.0019
ozone 0.001
tax 0.0012
improve 0.0074
productivity 0.001
example 0.0024
nutrient 0.001
availability 0.001
central 0.0009
great 0.0006
preliminary 0.0021
damage 0.0025
household 0.0009
behavior 0.0105
failure 0.0018
short 0.0038
tree 0.0055
vegetation 0.0017
evidence 0.0081
global 0.007
research 0.0053
early 0.0037
stable 0.0021
ring 0.0008
couple 0.0032
surface 0.0042
process 0.0176
update 0.0017
layer 0.0035
hydraulic 0.0007
summer 0.0008
classification 0.0104
structure 0.0264
image 0.009
sequence 0.0194
economic 0.0065
practice 0.0038
grow 0.002
deposition 0.0007
hybrid 0.0088
virus 0.0006
disease 0.0011
scientific 0.0019
fusion 0.0021
root 0.0011
annual 0.0016
stream 0.0034
temperature 0.0045
land 0.0035
pathway 0.002
thesis 0.0009
factor 0.0102
control 0.055
distribution 0.0074
tolerant 0.0016
organic 0.0023
mapping 0.0036
academic 0.0012
publishing 0.0008
concentration 0.0014
efficient 0.0112
affect 0.0024
accumulation 0.0014
demand 0.0016
framework 0.0061
strength 0.0019
different 0.0025
condition 0.0032
sensor 0.0067
quantitative 0.002
head 0.0016
advance 0.0038
derive 0.002
list 0.0011
available 0.0026
sciencedirect 0.0007
dairy 0.0007
strategy 0.0069
probabilistic 0.0064
communication 0.0043
science 0.0061
instruction 0.0011
author 0.0043
decision 0.0421
age 0.0033
consideration 0.0016
information 0.0147
precipitation 0.0007
mechanism 0.0041
diversity 0.0017
health 0.0032
generalize 0.0014
software 0.0074
data 0.0054
signal 0.0041
effective 0.0033
pricing 0.0086
geological 0.0008
probability 0.0023
interpretation 0.0008
institution 0.001
propertie 0.0008
world 0.0036
pre 0.0012
post 0.0012
coal 0.0027
american 0.0016
statistical 0.0077
mixed 0.002
adaptation 0.0036
strain 0.0017
cancer 0.0029
function 0.0086
length 0.0007
waste 0.0018
activity 0.0038
point 0.0021
accuracy 0.0015
environmental 0.0032
benefit 0.0011
case 0.0094
user 0.0024
precision 0.0007
government 0.0009
crack 0.0016
highly 0.0023
plastic 0.0007
fire 0.0012
history 0.0021
community 0.0027
planning 0.0043
thermal 0.0041
scheme 0.002
print 0.0014
assess 0.0019
progress 0.0008
reduction 0.0044
goal 0.0015
policy 0.0142
aspect 0.0024
regional 0.0014
trend 0.002
industrial 0.0015
heavy 0.002
metal 0.0039
parameter 0.0027
micro 0.001
simple 0.0047
www 0.001
feed 0.0009
predict 0.0042
open 0.0032
imaging 0.0006
radar 0.0008
technique 0.0094
enhance 0.003
map 0.0052
feature 0.0067
classify 0.0008
total 0.0012
deployment 0.0008
alternative 0.0025
cover 0.0008
unit 0.0018
uncertainty 0.0068
project 0.0042
integrate 0.0071
pipe 0.0007
deep 0.0029
complexity 0.0042
modelling 0.0025
chapter 0.0044
recommend 0.0007
test 0.0067
quantify 0.0006
state 0.0081
determinant 0.0008
relation 0.0033
moisture 0.0011
satellite 0.0009
gradient 0.0023
move 0.001
guide 0.0026
mining 0.0047
publication 0.003
contact 0.002
performance 0.0139
detection 0.0121
physical 0.0021
determine 0.001
pore 0.0007
interaction 0.0063
biological 0.0072
culture 0.0008
grid 0.0007
implementation 0.0034
smart 0.0009
virtual 0.0029
iterative 0.0014
machine 0.0061
design 0.0212
interactive 0.0025
introduction 0.0012
origin 0.0011
investigation 0.0033
job 0.0008
analytical 0.0007
modification 0.0009
coordinate 0.0015
identification 0.0065
number 0.0025
click 0.0014
edit 0.0006
constraint 0.0067
long 0.0054
term 0.0086
adaptive 0.0128
numerical 0.0046
equation 0.0046
prime 0.0007
role 0.006
geometry 0.0021
capital 0.0063
volume 0.003
difference 0.0019
force 0.0014
society 0.0017
avoid 0.0007
linear 0.0053
programming 0.0086
transfer 0.003
specie 0.0012
plan 0.0045
status 0.0012
gain 0.001
pollution 0.0011
revise 0.0006
edge 0.0009
timing 0.0018
requirement 0.0049
maximum 0.0019
sheet 0.0017
conceptual 0.0009
full 0.0023
commercial 0.0011
infer 0.0023
add 0.0009
dimension 0.0027
document 0.0026
export 0.0009
submit 0.0041
rise 0.0012
testing 0.0025
location 0.001
approve 0.0009
transform 0.0014
access 0.009
allocation 0.0027
cross 0.0027
entropy 0.0033
product 0.0044
instrument 0.0008
end 0.0008
variation 0.0025
native 0.0008
western 0.0007
small 0.0036
sample 0.0028
right 0.0016
national 0.0007
comparative 0.0014
table 0.0018
space 0.0095
correspondence 0.0009
hold 0.001
good 0.0023
last 0.001
capture 0.0018
technological 0.0008
varying 0.001
horizon 0.0009
life 0.0019
explore 0.0017
database 0.0053
agency 0.0008
infrastructure 0.0014
institutional 0.0012
adoption 0.0007
node 0.0009
wireless 0.0033
network 0.0895
differential 0.0034
standard 0.0016
propagation 0.0014
gaseous 0.0008
exchange 0.0074
atmosphere 0.0007
better 0.0009
generate 0.0019
rule 0.008
reinforcement 0.0052
learning 0.0137
class 0.0047
character 0.0014
projection 0.0015
operational 0.0014
monthly 0.0007
discharge 0.0009
weather 0.001
restoration 0.0007
curve 0.0026
traditional 0.0007
law 0.0016
simulate 0.0021
experiment 0.0056
movement 0.0017
understanding 0.0016
understand 0.0016
weight 0.0029
people 0.0009
scatter 0.0016
part 0.0033
fully 0.0014
coherent 0.0007
comparison 0.0067
care 0.0026
literature 0.0019
verification 0.0027
validation 0.0028
complex 0.0047
component 0.0049
may 0.0006
period 0.001
mediate 0.0008
gene 0.036
importance 0.0011
stochastic 0.0088
cooperative 0.003
game 0.0041
survival 0.0008
low 0.0063
ca 0.0008
group 0.0076
statistic 0.0019
education 0.0028
student 0.0008
think 0.0011
expect 0.0018
fiber 0.0025
optic 0.0008
band 0.0009
wave 0.0023
first 0.0046
order 0.0078
approximation 0.0025
investigate 0.0008
equilibrium 0.0014
plate 0.0009
silicon 0.0007
medium 0.0035
induce 0.0023
association 0.0007
pressure 0.0021
functional 0.0024
build 0.0021
fuel 0.0077
self 0.0076
tie 0.0014
chart 0.0009
detect 0.0014
formation 0.003
automate 0.0039
marker 0.001
assist 0.0014
leaf 0.0008
dimensional 0.0064
share 0.0028
library 0.0011
notice 0.0018
give 0.0015
nonlinear 0.0065
context 0.0038
magnetic 0.0058
modern 0.0009
output 0.0017
income 0.001
knowledge 0.0063
competition 0.0014
event 0.0051
top 0.001
real 0.0172
combination 0.0012
limit 0.0028
relationship 0.0035
represent 0.0011
common 0.0027
net 0.0029
type 0.0034
web 0.0055
emission 0.0081
preserve 0.0008
drive 0.005
wide 0.0014
compare 0.0023
bulk 0.0007
deterministic 0.0009
benchmark 0.0008
optimal 0.0072
equity 0.0042
physically 0.001
conventional 0.0007
score 0.0016
match 0.0015
greenhouse 0.0014
motion 0.0045
make 0.0182
fact 0.0015
biology 0.0037
digital 0.0015
regulation 0.0045
light 0.001
metabolism 0.0008
organization 0.0015
multi 0.0117
gold 0.0006
copper 0.0008
deposit 0.0008
interval 0.0018
utility 0.0036
terrain 0.0008
option 0.0117
resolution 0.0023
composition 0.0011
oxygen 0.0007
oxide 0.0019
evolve 0.0061
extraction 0.0027
smooth 0.0015
chinese 0.0007
gap 0.0007
size 0.003
vehicle 0.0033
sediment 0.0016
mathematical 0.0024
vary 0.0009
eukaryotic 0.0018
translation 0.0008
attack 0.0011
well 0.0016
possible 0.0007
political 0.0008
file 0.0008
indirect 0.0009
removal 0.0012
value 0.0079
enhancement 0.0008
boundary 0.0018
specify 0.0008
art 0.0014
attribute 0.0009
prove 0.0009
inclusion 0.0011
limited 0.0008
constant 0.0008
homogeneous 0.0015
repeat 0.0011
statement 0.0011
issue 0.0071
algorithm 0.0121
special 0.0025
purpose 0.0011
coordination 0.0021
european 0.0009
version 0.0026
infrared 0.0007
target 0.0028
capacity 0.0016
decentralize 0.0024
modular 0.0021
architecture 0.0097
injection 0.0016
select 0.0009
range 0.0008
sharing 0.001
asset 0.0067
phase 0.0049
dispersion 0.0016
fuzzy 0.0052
logic 0.0078
stress 0.0018
asymptotic 0.0016
supply 0.0028
rapid 0.0016
aggregate 0.0027
spatio 0.0007
transmission 0.0046
intensity 0.0008
course 0.0025
equivalence 0.0012
medical 0.0024
maintain 0.0007
atmospheric 0.0014
chemistry 0.0032
integrated 0.0011
draft 0.002
face 0.003
non 0.007
parametric 0.0008
variant 0.0009
hypothesis 0.0014
automation 0.0007
matter 0.0026
nature 0.0006
cultural 0.0016
reconstruction 0.002
basis 0.0019
bronze 0.0009
create 0.0011
evolutionary 0.0122
behavioral 0.0016
radiocarbon 0.0008
date 0.0014
online 0.0038
com 0.0017
late 0.0019
miss 0.0007
view 0.0032
human 0.0089
psychology 0.0014
holocene 0.0011
ratio 0.0018
iron 0.0016
glass 0.001
locate 0.0008
element 0.0046
regulatory 0.0077
educational 0.0007
local 0.0065
language 0.0111
evolution 0.0079
learn 0.0311
word 0.0014
syntax 0.0007
spoken 0.0009
solve 0.0034
reveal 0.0012
old 0.0012
set 0.0043
page 0.0016
semantic 0.0042
discovery 0.0039
run 0.0025
module 0.0014
interface 0.0032
fault 0.0042
mechanic 0.0069
recover 0.0011
realistic 0.002
explicit 0.0007
link 0.0032
reconstruct 0.001
original 0.0044
body 0.0015
intelligence 0.0033
bias 0.001
incomplete 0.0008
perspective 0.0044
look 0.0008
theoretical 0.0015
social 0.0081
electronic 0.0034
emerge 0.0037
internet 0.0042
calibration 0.0014
variance 0.0007
shape 0.0011
analyze 0.0034
fracture 0.0009
revisit 0.0011
beta 0.0009
creative 0.0008
complete 0.0012
cognitive 0.0035
background 0.0012
computer 0.0054
periodic 0.0018
visualize 0.0012
fossil 0.0011
find 0.0046
likelihood 0.0007
sensitivity 0.0011
sub 0.0007
critical 0.0038
material 0.017
comment 0.0017
developmental 0.0008
processing 0.0086
gamma 0.0007
endogenous 0.0008
preference 0.0043
solar 0.0009
focus 0.0012
explanation 0.0019
linguistic 0.0018
emergence 0.0012
nonparametric 0.0018
bayesian 0.0056
seismic 0.0009
resonance 0.0011
speech 0.0023
play 0.0007
provide 0.0011
dna 0.0087
explain 0.0012
elsevi 0.0012
particle 0.0034
consider 0.001
motif 0.0043
expression 0.0307
transaction 0.0025
computational 0.0087
bioinformatic 0.0049
flexibility 0.001
molecular 0.0047
paradigm 0.0007
composite 0.0153
distance 0.0015
metric 0.0014
block 0.0018
cellular 0.0018
diagram 0.0008
co 0.0046
extract 0.0036
conserve 0.0008
motifs 0.0007
discover 0.002
graphical 0.0029
causality 0.0009
cluster 0.0147
ontology 0.0008
biclustere 0.0007
family 0.0032
residue 0.0016
inference 0.007
ensemble 0.0056
microarray 0.0052
practical 0.0014
code 0.005
yeast 0.0014
free 0.0024
alignment 0.0034
hide 0.0033
markov 0.0061
genomic 0.0021
search 0.01
biclustering 0.0015
boost 0.002
discriminant 0.0007
tissue 0.0015
chain 0.003
promoter 0.002
recognition 0.0077
construction 0.0018
associative 0.0007
domain 0.0059
sparse 0.0032
intrusion 0.001
prototype 0.0007
aid 0.0008
normal 0.0009
uniform 0.0008
mixture 0.0043
validate 0.0007
way 0.0009
breast 0.0007
scalable 0.0017
heuristic 0.0015
array 0.0011
fast 0.0038
distribute 0.0142
representation 0.0052
metabolic 0.0017
membrane 0.0009
enzyme 0.001
transcriptional 0.0009
hybridization 0.0019
minimum 0.001
inspire 0.0016
computing 0.0051
editor 0.0009
incorporate 0.0014
cell 0.0047
robust 0.0034
circuit 0.0008
bind 0.0056
error 0.0028
handle 0.0009
frequent 0.0008
noisy 0.001
annotation 0.0016
fold 0.0053
recovery 0.0017
thousand 0.0008
stability 0.0051
clustering 0.0029
detail 0.0008
shift 0.0025
invert 0.0008
biologically 0.0019
relevant 0.0012
similarity 0.0014
pipeline 0.0015
anti 0.0008
correlate 0.0008
continuous 0.0047
reliable 0.001
compute 0.0045
report 0.0047
text 0.0033
topological 0.0014
refinement 0.0024
extend 0.0021
stage 0.0008
memory 0.0041
lattice 0.0024
covariance 0.0008
categorization 0.0009
visualization 0.0028
hierarchy 0.0007
random 0.0024
graph 0.0038
exact 0.0012
homology 0.0009
general 0.0032
formalism 0.0007
novel 0.0025
classifier 0.0039
strong 0.0012
detector 0.0006
segmentation 0.0019
spot 0.0015
rich 0.0009
matrix 0.0026
transcription 0.0029
genome 0.003
predictive 0.0021
hierarchical 0.0056
active 0.0051
path 0.0021
embed 0.0097
define 0.001
unsupervised 0.0019
reverse 0.0011
computation 0.008
dynamical 0.0029
kernel 0.0014
include 0.0017
aggregation 0.0011
locally 0.001
parallel 0.0039
speed 0.0012
sequencing 0.0008
flexible 0.0035
object 0.0039
nucleic 0.0007
acid 0.0019
trace 0.0007
segment 0.0009
construct 0.002
compression 0.0017
external 0.0014
stre 0.0007
geometric 0.0009
convergence 0.0007
constructive 0.0021
disk 0.0007
server 0.0007
concurrent 0.001
specificity 0.001
organizing 0.0017
know 0.0015
thermodynamic 0.0009
criterion 0.0024
bacterial 0.0007
dependency 0.0017
principal 0.0021
average 0.0021
hardware 0.0016
fix 0.0009
dirichlet 0.0011
weak 0.0012
significant 0.001
statistically 0.001
express 0.0007
combinatorial 0.0008
constrain 0.0023
expert 0.0015
separation 0.0019
discrete 0.006
dependent 0.0023
operator 0.0037
confidence 0.0011
autonomous 0.0058
device 0.0016
localization 0.0014
blind 0.001
reconfigurable 0.0019
joint 0.0018
diagnosis 0.002
orient 0.0026
correspond 0.0008
systematic 0.0011
key 0.001
amino 0.0009
display 0.0008
name 0.0014
single 0.0036
variational 0.0015
vector 0.002
delay 0.0023
rank 0.0012
coefficient 0.0009
solver 0.0012
restriction 0.0007
comprehensive 0.001
situ 0.0014
brain 0.0014
fall 0.0008
reaction 0.0037
peptide 0.0007
mean 0.0023
alpha 0.0007
polymer 0.0026
reflective 0.0008
check 0.0018
diffusion 0.0024
conditional 0.0018
voting 0.0016
supervise 0.0008
gaussian 0.0016
unsupervise 0.0007
lesson 0.0015
perform 0.0008
conversion 0.001
useful 0.0007
regularize 0.0009
boolean 0.001
series 0.0018
organize 0.0019
latent 0.0018
robotic 0.0065
rational 0.0018
topology 0.0025
persistent 0.0007
primitive 0.001
serial 0.0007
query 0.0025
enable 0.0014
efficiently 0.0008
discussion 0.001
recursive 0.0016
forward 0.0016
accelerate 0.0012
connect 0.001
manufacturing 0.001
baye 0.0007
symbolic 0.0035
panel 0.0007
correction 0.0011
bridge 0.0009
platform 0.0014
approximate 0.0029
inverse 0.0016
independent 0.002
regularization 0.001
decomposition 0.002
heterogeneous 0.0033
string 0.0029
structured 0.0007
power 0.0112
consensus 0.001
sequential 0.0033
principle 0.002
unknown 0.0009
invariant 0.0019
switching 0.0007
intensive 0.0007
abstraction 0.0016
relative 0.0007
side 0.0009
automatic 0.0042
exploratory 0.0008
integration 0.0051
artificial 0.01
coevolution 0.0023
transducer 0.0011
fundamental 0.001
near 0.0007
neighbor 0.0009
quantification 0.0009
bound 0.0032
calcium 0.0007
channel 0.0007
semi 0.0008
automata 0.0019
robustness 0.0009
mutual 0.0008
barrier 0.0009
accept 0.0012
prior 0.001
final 0.0012
factorization 0.0007
effectiveness 0.0016
bit 0.0007
separate 0.0014
binary 0.0012
cascade 0.0014
training 0.0019
company 0.0012
perceptron 0.001
belief 0.0021
qualitative 0.0029
configuration 0.001
coupling 0.0008
neural 0.055
scene 0.0011
connectionist 0.0023
spike 0.0011
train 0.0023
partially 0.0023
observable 0.0023
reasoning 0.0012
task 0.007
negative 0.001
sentiment 0.0011
switch 0.0025
feedforward 0.0011
symmetry 0.0009
markovian 0.0011
financial 0.0121
applicability 0.0011
encoding 0.0007
produce 0.0015
receptive 0.0009
auto 0.0008
dynamically 0.0007
video 0.0016
margin 0.0019
unify 0.0014
filter 0.0019
form 0.0036
recurrent 0.0111
grammatical 0.0011
robot 0.0096
navigation 0.0014
mobile 0.0047
attention 0.0012
intelligent 0.0044
competitive 0.002
current 0.0033
track 0.0012
volatility 0.0089
trading 0.0052
synthesis 0.0036
cooperation 0.0009
indoor 0.0009
soft 0.0019
psychological 0.0009
crisis 0.0021
scheduling 0.0023
transient 0.0007
controller 0.0026
traffic 0.001
circulate 0.001
finite 0.0029
second 0.0016
advice 0.0007
retrieve 0.0008
generalization 0.0007
press 0.0011
individual 0.0017
generator 0.0007
locomotion 0.0008
incremental 0.002
activation 0.0009
communicate 0.0007
aerial 0.0008
sentence 0.0007
visitor 0.0007
step 0.0008
overview 0.0014
many 0.0014
implement 0.0024
acquisition 0.002
symbol 0.0007
coding 0.001
parse 0.0009
retrieval 0.0008
input 0.0012
architectural 0.0009
stationary 0.0007
theoretic 0.0032
rationality 0.0007
facilitate 0.0007
compensation 0.0008
execution 0.0017
extended 0.0007
bag 0.0008
reason 0.0029
connection 0.0011
mind 0.0007
spin 0.0015
spherical 0.0007
utilize 0.0009
news 0.0011
auction 0.0009
engineer 0.0017
crash 0.0008
pose 0.0007
route 0.001
road 0.0008
argumentation 0.001
stabilization 0.002
account 0.0008
cognition 0.001
acoustic 0.0017
dissertation 0.0007
partial 0.0009
flat 0.0011
vision 0.0012
calculation 0.0016
adapt 0.0007
classical 0.0027
strategic 0.0016
layered 0.0008
recent 0.0019
center 0.0012
spectroscopy 0.0009
iteration 0.001
abductive 0.001
specification 0.0034
merge 0.0007
internal 0.0017
augment 0.0009
protocol 0.0012
behaviour 0.0018
exploit 0.001
inflation 0.002
foundation 0.0028
topic 0.0007
selective 0.0007
aware 0.0024
jump 0.0025
integral 0.0015
interact 0.001
private 0.0014
bubble 0.0011
investment 0.0041
return 0.0108
speculative 0.0009
debt 0.0014
bond 0.003
investor 0.0037
credit 0.0039
minimal 0.0009
uncertain 0.0011
econometric 0.0006
corporate 0.0062
governance 0.002
finance 0.0046
forthcoming 0.0015
interest 0.0065
follow 0.0008
profit 0.0009
monetary 0.0052
imply 0.0009
incentive 0.0009
managerial 0.0011
story 0.0007
break 0.0008
ownership 0.0015
firm 0.0039
announcement 0.001
foreign 0.0025
sale 0.0009
premium 0.0008
valuation 0.0024
spread 0.0021
board 0.0009
trust 0.0019
consumption 0.0023
portfolio 0.0024
bank 0.002
elastic 0.0011
liquidity 0.0029
extreme 0.001
default 0.0014
outcome 0.001
trader 0.001
school 0.0016
acknowledgment 0.0002
macroeconomic 0.0012
prepare 0.0024
hedge 0.0016
derivative 0.0018
expectation 0.0008
premia 0.0009
section 0.0018
multiagent 0.0015
arbitrage 0.0012
strategie 0.0009
currency 0.0021
realize 0.0009
exposure 0.0007
welcome 0.0009
reform 0.001
predictability 0.0011
liquid 0.0012
fund 0.0017
polynomial 0.0008
financing 0.0008
japanese 0.0008
thank 0.0008
industry 0.0029
participation 0.001
commodity 0.0007
bad 0.0015
reward 0.0009
puzzle 0.0007
public 0.0027
moment 0.0012
instability 0.0017
leverage 0.0011
portable 0.001
multivariate 0.0008
shareholder 0.0007
asian 0.0009
domestic 0.0007
shock 0.0007
microstructure 0.0072
privacy 0.0014
idea 0.0007
creation 0.0008
commitment 0.0008
inequality 0.0007
assumption 0.0007
electricity 0.002
canadian 0.0007
normative 0.0007
arbitrary 0.0007
dominance 0.0008
delegation 0.0007
consistent 0.0008
setting 0.0007
prospect 0.001
analytic 0.001
safe 0.0011
tail 0.0007
charge 0.0012
consumer 0.0007
operation 0.0025
consistency 0.0008
black 0.0063
attitude 0.0007
formal 0.0058
electric 0.0025
bus 0.0016
safety 0.0037
processor 0.0015
actuator 0.0012
voltage 0.0007
reliability 0.0006
quantize 0.001
hard 0.0012
utilization 0.0011
actor 0.0007
trigger 0.002
congestion 0.0009
prototyping 0.0007
storage 0.0026
mechanical 0.0027
saving 0.0011
dsp 0.0009
station 0.0014
receiver 0.0007
simulator 0.0012
blackout 0.0008
networked 0.0016
bisimulation 0.001
algebra 0.001
air 0.0016
tracking 0.0015
transportation 0.0012
theorem 0.0008
synchronous 0.0007
peer 0.0012
collaborative 0.0023
outage 0.0007
schedule 0.0008
dwell 0.0007
advanced 0.002
discontinuous 0.0009
automotive 0.0008
nonholonomic 0.0007
negotiation 0.0017
tradeoff 0.0008
atomic 0.0008
elicitation 0.0008
window 0.0007
fine 0.0008
calculus 0.0007
engine 0.0085
integer 0.0009
core 0.0007
secure 0.0008
maintenance 0.0007
mem 0.0007
ubiquitous 0.0008
defect 0.0016
java 0.0008
collaboration 0.0009
office 0.0007
fluid 0.0023
alloy 0.0021
ion 0.0015
beam 0.0008
uniqueness 0.0007
laminate 0.0019
martensitic 0.001
crystal 0.002
texture 0.001
electron 0.0027
microscopy 0.001
coating 0.0012
oil 0.0086
spill 0.0006
thin 0.0026
film 0.0017
titanium 0.0032
mineral 0.0009
concrete 0.0014
reinforce 0.0019
silica 0.0012
lifetime 0.0006
bed 0.0035
combustion 0.0025
compound 0.0007
laser 0.0028
ultrasonic 0.0027
textile 0.0007
silicate 0.0017
zeolite 0.0007
molecule 0.0008
buckle 0.0007
nanotube 0.0007
infrare 0.001
inspection 0.0009
steel 0.0019
fatigue 0.0019
amorphous 0.0008
substrate 0.0012
tomography 0.0008
adsorption 0.0014
hydrate 0.0034
plane 0.0008
weld 0.0007
conformal 0.0008
gas 0.0245
elliptic 0.0012
porous 0.0008
activate 0.0016
radiation 0.001
contain 0.001
tensile 0.0007
teach 0.0008
preparation 0.0015
exist 0.0008
solid 0.0032
catalytic 0.0014
heating 0.0007
oxidation 0.0008
quantum 0.0038
exhaust 0.0009
pure 0.0007
particulate 0.0009
turbine 0.0012
protect 0.0008
fibre 0.0007
reactor 0.0012
nondestructive 0.0009
star 0.001
nuclear 0.0009
cavity 0.0007
flash 0.0007
scanning 0.0009
metallic 0.0008
gasification 0.001
cylinder 0.0009
recycle 0.0008
catalyst 0.0008
master 0.0007
methane 0.007
diesel 0.0087
gasoline 0.001
mercury 0.0007
category 0.0008
petroleum 0.0014
fluidized 0.001
atom 0.001
corrosion 0.0007
inventory 0.0007
leak 0.0006
fly 0.0011
ash 0.0011
crude 0.0033
hydrocarbon 0.0009
sector 0.0016
ignition 0.0011
hydrogen 0.0012
duty 0.0007
equalization 0.0008
propose 0.001
fluidize 0.0023
flame 0.0011
quantity 0.0007
hearing 0.0007
volatile 0.0007
kinetic 0.0032
argument 0.0005
prepared 0.0003
team 0.002
hole 0.006
renormalization 0.0006
dinger 0.0008
symplectic 0.0005
relativistic 0.001
gauge 0.0011
spacetime 0.0009
reality 0.0014
manifold 0.0008
locality 0.0008
subfactor 0.0007
brane 0.0009
making 0.0105
commerce 0.0008
elderly 0.001
soccer 0.0007
warehouse 0.0007
