paul 0.0419
august 0.1256
june 0.1345
la 0.0318
france 0.061
italian 0.0266
driver 0.0161
graduated 0.0144
engineering 0.0261
took 0.1277
racing 0.0246
shortly 0.0517
afterwards 0.0243
moved 0.0765
killed 0.0715
testing 0.0329
car 0.0393
prior 0.1
french 0.0736
grand 0.0369
prix 0.006
plant 0.2085
pathogenic 0.0125
hop 0.0163
parasite 0.0057
plants 0.1334
female 0.0713
white 0.1524
shaped 0.0653
body 0.1019
length 0.0671
width 0.0131
male 0.0534
transparent 0.0079
eggs 0.0193
oval 0.0168
first 0.5116
two 0.4779
larvae 0.0147
second 0.2328
mobile 0.0426
soil 0.066
invade 0.0075
suitable 0.0345
roots 0.061
develop 0.0876
become 0.2072
heads 0.04
cells 0.0303
feeding 0.0161
cell 0.0373
sap 0.0122
central 0.1174
part 0.3016
bodies 0.0357
bottle 0.0072
third 0.1713
fourth 0.0668
stage 0.0922
either 0.1897
depending 0.0913
food 0.0842
supply 0.0374
larval 0.0061
break 0.0513
root 0.0489
males 0.0121
travel 0.0587
females 0.0115
remain 0.0686
attached 0.0331
tissues 0.0126
continue 0.0869
lay 0.0183
inside 0.0734
die 0.0457
turn 0.1094
single 0.1939
generation 0.0716
lasts 0.0076
days 0.1024
environmental 0.0524
conditions 0.0979
occurs 0.0716
many 0.424
european 0.1039
countries 0.108
canada 0.0837
south 0.1451
africa 0.0651
new 0.4556
zealand 0.0469
optimal 0.0138
temperature 0.0276
development 0.2052
prefers 0.0199
heavy 0.0597
soils 0.0355
main 0.1982
host 0.0646
also 0.6885
survive 0.041
infection 0.021
lead 0.1154
poor 0.0636
quality 0.094
crop 0.0238
decrease 0.0216
yield 0.0229
mortality 0.0067
cuttings 0.0115
higher 0.1083
presence 0.0578
research 0.1281
study 0.0888
england 0.077
found 0.3011
every 0.1565
sample 0.0159
taken 0.1337
garden 0.0644
largest 0.0655
number 0.2934
occurred 0.0401
top 0.1614
much 0.2351
greater 0.076
depths 0.0061
numbers 0.0536
pattern 0.0294
indicated 0.0263
probably 0.0446
three 0.3522
generations 0.0193
growing 0.1113
season 0.0613
lasting 0.0161
six 0.1467
weeks 0.0563
controlled 0.0665
sixteen 0.009
hour 0.0315
day 0.1552
life 0.1847
cycle 0.0311
lasted 0.0142
forty 0.0155
invaded 0.0093
egg 0.0164
moist 0.0259
survived 0.0205
least 0.1227
fifty 0.0144
four 0.26
still 0.2181
capable 0.0463
invading 0.0062
uncertain 0.012
long 0.2816
viable 0.0121
trials 0.0178
using 0.2485
sp 0.0069
effect 0.0985
rate 0.0612
along 0.2064
causal 0.0058
agent 0.0367
grey 0.0237
snow 0.0141
called 0.3362
blight 0.0067
pathogen 0.0208
destroy 0.0588
covered 0.066
period 0.1221
particular 0.1242
problem 0.0705
golf 0.0088
courses 0.0252
established 0.1385
areas 0.1893
importantly 0.0067
damage 0.0831
crops 0.0218
winter 0.0545
wheat 0.0064
species 0.1971
described 0.1531
science 0.0791
japanese 0.083
varieties 0.0356
former 0.1233
combination 0.0547
known 0.4184
tokyo 0.0189
operated 0.0302
may 0.4229
till 0.0081
famous 0.0529
dance 0.0729
platforms 0.0481
office 0.0688
dressed 0.0112
would 0.3246
amateur 0.0132
go 0.1151
dancers 0.0286
professionals 0.0181
employed 0.0433
club 0.0476
produced 0.1574
british 0.1149
leisure 0.0151
services 0.0814
group 0.1854
corporation 0.0371
general 0.1598
trading 0.0168
company 0.1386
started 0.0941
playing 0.1281
house 0.1075
quickly 0.0747
following 0.2413
popular 0.1398
trends 0.0092
hardcore 0.0117
producers 0.0196
published 0.2395
series 0.2443
compilation 0.0284
cds 0.0097
japan 0.1254
album 0.0417
sales 0.0762
essential 0.042
business 0.0718
concept 0.0995
never 0.1225
profitable 0.0062
culture 0.0643
represented 0.0507
youth 0.029
recently 0.0621
arrived 0.0228
expression 0.0253
high 0.2566
school 0.1222
girls 0.0264
alike 0.0127
transforming 0.0068
evening 0.016
whereas 0.0549
men 0.0655
often 0.2781
came 0.1148
suits 0.0099
disco 0.0091
queen 0.0318
chapters 0.0181
rugby 0.0069
manga 0.0138
side 0.1249
reference 0.0536
fans 0.057
used 0.4541
mentioned 0.0454
several 0.3339
times 0.1664
genus 0.0868
native 0.1585
regions 0.0746
mexican 0.0109
states 0.3042
common 0.2374
name 0.2553
specific 0.1487
epithet 0.0175
refer 0.0428
prominent 0.0402
red 0.1261
spines 0.0087
edges 0.0187
leaves 0.1759
names 0.0971
include 0.301
forms 0.098
solitary 0.0103
rosette 0.0089
yellowish 0.0104
green 0.1177
flowers 0.1263
borne 0.0227
stalk 0.01
cm 0.0533
tall 0.0729
peoples 0.033
live 0.1089
region 0.0767
sometimes 0.167
eat 0.0236
although 0.2594
consider 0.0434
inferior 0.0113
ms 0.0222
man 0.1018
computer 0.1435
originally 0.148
made 0.3167
game 0.3271
modification 0.0119
kit 0.0094
original 0.2326
titled 0.0751
crazy 0.007
legal 0.0871
action 0.1665
atari 0.0266
forced 0.0528
present 0.1277
project 0.1049
midway 0.0081
games 0.2755
north 0.2274
american 0.2175
distributor 0.0058
release 0.1756
purchased 0.0405
multiple 0.1143
considered 0.1995
including 0.3716
super 0.0644
miss 0.0125
mrs 0.0055
final 0.1486
chosen 0.0553
easier 0.0326
namco 0.0085
president 0.0788
helped 0.0495
design 0.1197
character 0.1587
collected 0.0524
royalties 0.0073
arcade 0.049
cabinet 0.0113
sold 0.1226
acclaimed 0.0165
critics 0.079
improvements 0.0345
gameplay 0.1446
protagonist 0.0444
superior 0.0313
listed 0.071
among 0.1907
greatest 0.045
video 0.2307
time 0.4329
one 0.5839
successful 0.0959
ever 0.096
success 0.0925
inspired 0.057
ports 0.0247
home 0.1379
consoles 0.033
handheld 0.0166
systems 0.1161
well 0.3982
numerous 0.1063
sequel 0.1117
remake 0.0274
spin 0.0284
rights 0.0985
owned 0.0487
successor 0.0212
entertainment 0.1073
similar 0.2519
player 0.2521
earns 0.008
points 0.1117
eating 0.018
avoiding 0.0195
monsters 0.0274
contact 0.0512
causes 0.0708
lose 0.035
power 0.1546
blue 0.0729
allowing 0.0994
eaten 0.0252
extra 0.0547
bonus 0.0422
fruits 0.03
increasing 0.0562
point 0.1671
values 0.0356
twice 0.0351
per 0.1036
round 0.0504
rounds 0.0143
increase 0.089
speed 0.0542
increases 0.0413
generally 0.1713
duration 0.0179
eventually 0.1256
stopping 0.0116
altogether 0.0126
level 0.1954
fruit 0.0612
appear 0.1097
value 0.0794
unlike 0.105
key 0.0883
always 0.0899
conceived 0.0186
created 0.1987
programmers 0.0111
settled 0.0192
lawsuit 0.0151
missile 0.0135
command 0.0465
conversion 0.0206
attack 0.1009
settlement 0.018
terms 0.0882
barred 0.0055
selling 0.0646
future 0.1017
kits 0.0066
without 0.2042
consent 0.0132
manufacturer 0.0119
rather 0.1663
entirely 0.0555
chose 0.03
completed 0.08
waiting 0.0162
next 0.1605
enthusiastic 0.0074
come 0.1037
attention 0.0578
bought 0.0241
worked 0.0905
prepare 0.02
characters 0.1366
experienced 0.0344
changes 0.1105
sprites 0.0149
text 0.0527
minor 0.0542
elements 0.1149
altered 0.0242
better 0.1136
reflect 0.0236
initially 0.0892
containing 0.07
cutscenes 0.024
featuring 0.0658
counterpart 0.0118
renamed 0.0361
woman 0.044
dropped 0.0354
favor 0.0349
developers 0.0542
realized 0.0145
given 0.2005
showing 0.0398
delivering 0.0088
baby 0.0168
players 0.2081
confusion 0.0194
could 0.2391
arise 0.0182
relationship 0.0541
light 0.112
changed 0.0855
finally 0.0755
rolled 0.0058
tongue 0.0094
programmer 0.0153
steve 0.0255
said 0.1659
span 0.0114
went 0.0958
later 0.3143
within 0.2523
hours 0.0636
actual 0.0611
production 0.1232
according 0.2018
estimate 0.0089
majority 0.0694
women 0.0598
stated 0.1371
response 0.0801
commercial 0.0927
videogame 0.0063
involve 0.0337
large 0.2316
way 0.2212
lady 0.0191
played 0.1414
enjoyed 0.0257
awarded 0.0771
certificate 0.0116
merit 0.0374
runner 0.0167
coin 0.0124
op 0.0122
year 0.2777
awards 0.0655
held 0.1677
january 0.1187
became 0.193
brief 0.0304
battle 0.0975
concerning 0.0285
killer 0.0137
list 0.1044
notes 0.0379
causing 0.0593
companies 0.0595
reportedly 0.0146
unauthorized 0.006
sequels 0.0193
led 0.1307
termination 0.0057
licensing 0.0185
agreement 0.0433
co 0.1057
founder 0.0358
doug 0.0065
disputed 0.0109
stories 0.0318
manufactured 0.0143
interview 0.0412
sent 0.073
look 0.0748
love 0.0536
get 0.1321
rid 0.0076
hair 0.019
lost 0.1073
actually 0.0862
believe 0.0381
beauty 0.0135
mark 0.0545
stayed 0.0119
think 0.0425
added 0.1234
bow 0.0079
done 0.1097
however 0.3691
little 0.1285
bit 0.0439
fact 0.0977
somewhere 0.0129
laboratories 0.0076
arrangement 0.0221
royalty 0.0066
got 0.0415
choose 0.0761
whatever 0.0206
wanted 0.0582
paying 0.0182
us 0.139
addition 0.1712
inc 0.0354
released 0.2749
versions 0.1095
family 0.2202
commodore 0.0228
zx 0.0123
spectrum 0.026
ibm 0.01
pc 0.0866
apple 0.0274
ii 0.1341
texas 0.0385
instruments 0.0254
label 0.0249
screens 0.0198
rendition 0.0056
infamous 0.0072
ghosts 0.0064
port 0.0619
minimal 0.0175
version 0.2148
unit 0.0529
like 0.3314
miniature 0.0077
small 0.2164
built 0.0852
joystick 0.0107
display 0.0486
stand 0.0454
alone 0.0634
introducing 0.0174
gives 0.0732
temporary 0.028
boost 0.0133
nintendo 0.0719
system 0.2489
america 0.2029
eight 0.0921
years 0.2972
genesis 0.0184
master 0.0583
nes 0.023
williams 0.0238
electronics 0.014
liberties 0.0057
featured 0.1121
different 0.3003
sets 0.0563
bigger 0.0147
smaller 0.0704
strange 0.02
option 0.057
let 0.0332
make 0.241
move 0.1066
faster 0.0336
available 0.1991
maintenance 0.0251
menu 0.0253
allowed 0.1124
people 0.2193
play 0.1864
simultaneously 0.0359
ends 0.0607
say 0.0506
good 0.1486
boy 0.0596
color 0.0826
award 0.127
tied 0.023
bug 0.0117
best 0.2175
million 0.1152
copies 0.0812
united 0.2968
reviewing 0.0153
electronic 0.0743
gaming 0.0929
monthly 0.0382
reviewers 0.0449
universally 0.0086
appealing 0.0107
enhancements 0.0087
felt 0.0654
cheap 0.009
cash 0.0203
popularity 0.0435
aged 0.0175
doctor 0.0219
gamepro 0.0264
liked 0.0162
questioned 0.0097
since 0.2909
somewhat 0.0496
frustrating 0.0111
controls 0.0844
already 0.0888
appeared 0.0744
form 0.2309
unlockable 0.0159
start 0.0942
praised 0.0802
twist 0.0101
lightning 0.0102
ups 0.0239
transferred 0.0399
screen 0.0947
reviewed 0.0472
magazine 0.107
writing 0.0665
offers 0.0587
fun 0.0537
non 0.1844
violent 0.0186
challenge 0.0623
appeal 0.0421
anyone 0.035
giving 0.0788
score 0.1092
les 0.0074
february 0.1129
scenes 0.045
title 0.1607
tune 0.014
robert 0.0456
ign 0.0608
wrote 0.1033
verdict 0.0056
decent 0.0098
adaptation 0.0264
overall 0.0877
right 0.1389
gear 0.0167
commented 0.0378
loved 0.0088
arcades 0.0121
youll 0.011
intellectual 0.03
property 0.081
license 0.0331
fell 0.0265
back 0.1996
around 0.2478
feature 0.1193
retro 0.011
hits 0.0341
approached 0.0145
members 0.1563
learned 0.0298
ongoing 0.0245
met 0.0639
meeting 0.0427
learning 0.0525
seeking 0.0341
possible 0.1568
mini 0.028
filed 0.0279
declaring 0.0091
violating 0.0082
control 0.1991
reported 0.0891
ranked 0.0466
saying 0.0684
far 0.1093
due 0.2393
monster 0.0244
ai 0.0262
varied 0.0275
moving 0.0656
seen 0.1331
exception 0.0451
children 0.1011
informer 0.0183
put 0.0963
th 0.1858
nearly 0.0767
rank 0.0249
previous 0.147
weekly 0.0287
ten 0.0938
placed 0.0998
church 0.0324
army 0.0634
organisation 0.0237
founded 0.0786
operating 0.0384
parts 0.1341
wilson 0.0129
st 0.0845
cathedral 0.0069
together 0.1384
soldiers 0.0364
officers 0.0308
working 0.1111
others 0.1733
trained 0.0304
act 0.1469
criminals 0.0081
parish 0.0065
mary 0.0187
experimented 0.0061
christian 0.0229
meetings 0.0133
witness 0.0123
going 0.0732
take 0.2149
holding 0.0518
open 0.1414
air 0.0935
training 0.0797
experience 0.1014
convinced 0.0104
moral 0.0171
condition 0.0371
lowest 0.02
classes 0.0445
aggressive 0.0158
work 0.2254
effectively 0.0467
class 0.0746
desired 0.0211
reach 0.0864
groups 0.1036
appearing 0.0298
organising 0.0055
oxford 0.0116
mission 0.0706
suggested 0.0557
combined 0.0587
grew 0.0342
institution 0.021
principal 0.0279
soon 0.0815
london 0.0583
street 0.0531
near 0.1074
arch 0.0068
headquarters 0.0274
marie 0.0062
sister 0.0318
left 0.1376
tough 0.0144
followed 0.1134
shelter 0.0127
continued 0.0862
leader 0.0606
sisters 0.0093
william 0.0537
extreme 0.0328
poverty 0.0116
need 0.1148
developing 0.0591
soldier 0.0204
join 0.0402
declined 0.0188
difficulty 0.0694
parent 0.0265
churches 0.0075
able 0.1503
cope 0.0058
coming 0.0429
result 0.1473
alcohol 0.0153
free 0.1476
world 0.3176
war 0.121
active 0.0752
troops 0.0206
ran 0.0331
social 0.1049
clubs 0.0171
across 0.1477
college 0.062
designed 0.1243
park 0.0478
se 0.0084
opened 0.0521
princess 0.0156
michael 0.052
road 0.0356
see 0.1408
east 0.0845
officially 0.0554
mother 0.0448
buildings 0.0422
relocated 0.0101
national 0.1555
centre 0.0376
formerly 0.0456
bringing 0.0298
staff 0.0685
residential 0.0142
building 0.0857
converted 0.0231
provide 0.1397
offices 0.0254
modern 0.1167
facilities 0.035
en 0.0123
suite 0.0067
accommodation 0.0055
commissioned 0.0187
projects 0.0507
teams 0.0596
kingdom 0.0965
ireland 0.0388
similarities 0.0153
fresh 0.0293
expressions 0.0082
initiative 0.0197
separate 0.0988
current 0.1044
cape 0.0135
town 0.0582
peace 0.0325
prize 0.0289
september 0.1309
sunday 0.0109
nearest 0.0064
anniversary 0.0274
death 0.1172
celebrated 0.0131
revised 0.0199
encourages 0.0082
engage 0.0301
local 0.1173
community 0.0962
various 0.239
activities 0.0717
parties 0.0416
russell 0.0065
youngest 0.0069
chief 0.0543
executive 0.0373
november 0.1269
appointed 0.0362
member 0.121
council 0.0563
international 0.1345
association 0.0937
independent 0.062
societies 0.0162
australia 0.0984
purpose 0.0723
facilitate 0.0158
communication 0.0307
operation 0.0465
fellowship 0.0065
shared 0.0349
vision 0.0308
promote 0.0443
growth 0.0788
ministry 0.0194
worldwide 0.0668
society 0.0947
leaders 0.0294
forum 0.0144
secretary 0.0278
telephone 0.0126
conferences 0.0112
responsible 0.0748
board 0.0879
representatives 0.0202
meet 0.0652
conference 0.0426
approximately 0.0644
threshold 0.0082
situations 0.0396
students 0.07
paired 0.0085
currently 0.0964
serving 0.0321
field 0.1073
attend 0.02
premises 0.0091
included 0.2
simply 0.0998
born 0.082
toronto 0.0121
ontario 0.0174
canadian 0.0378
cover 0.0724
artist 0.0481
books 0.0585
fiction 0.0312
chronicles 0.0084
collectible 0.0116
card 0.044
five 0.2132
portal 0.0121
set 0.2405
raised 0.0482
connecticut 0.0102
art 0.1032
lives 0.0615
hampshire 0.007
married 0.0339
author 0.0415
advertising 0.0189
illustrator 0.0065
daughter 0.0361
son 0.0473
commonly 0.1267
consists 0.0795
herbaceous 0.0266
evergreen 0.028
perennial 0.0592
flowering 0.079
gave 0.1456
tribe 0.0173
despite 0.1256
rose 0.0317
christmas 0.0196
closely 0.0595
related 0.1464
poisonous 0.0204
carl 0.0213
linnaeus 0.0115
volume 0.0278
scientific 0.0488
derives 0.0145
ancient 0.0587
greek 0.0387
word 0.0741
constructed 0.0317
meaning 0.0834
originated 0.0309
europe 0.1637
asia 0.0741
concentration 0.018
comes 0.08
western 0.1051
china 0.0541
another 0.2617
area 0.1719
border 0.0205
turkey 0.0139
petal 0.0058
sepals 0.0122
surrounding 0.0442
ring 0.0253
cup 0.02
petals 0.0311
modified 0.0436
hold 0.069
nectar 0.014
fall 0.0858
months 0.105
recent 0.0826
spain 0.0303
suggests 0.0328
contributes 0.0072
seeds 0.07
widely 0.1007
grown 0.0761
usda 0.0102
zone 0.0363
gardens 0.0512
decorative 0.0078
purposes 0.0541
particularly 0.1141
valued 0.0148
gardeners 0.0063
early 0.2336
spring 0.0711
surprisingly 0.0079
frost 0.0155
resistant 0.0243
shade 0.024
tolerance 0.012
greenish 0.0109
purple 0.0484
limited 0.1412
robust 0.0079
pale 0.0264
attractive 0.0247
leathery 0.0065
foliage 0.031
clusters 0.0192
bell 0.0171
dark 0.0883
flower 0.0699
stalks 0.0087
becoming 0.0689
golden 0.0335
yellow 0.0834
traditional 0.122
favourite 0.0061
bears 0.0227
pure 0.0237
age 0.1031
pink 0.0411
flowered 0.01
cultivars 0.0363
double 0.0516
colourful 0.0057
hybrids 0.0187
northern 0.0821
hemisphere 0.0119
roses 0.0061
excellent 0.0322
colour 0.0315
shady 0.0085
borders 0.0101
deciduous 0.0208
shrubs 0.0143
trees 0.0514
twenty 0.0454
recognised 0.0195
divided 0.0727
sections 0.0445
table 0.0326
shows 0.0824
give 0.1131
distribution 0.0621
image 0.0382
determined 0.0607
methods 0.0587
et 0.0239
al 0.032
stems 0.0625
basal 0.0148
true 0.0854
bracts 0.0093
branch 0.0311
invalid 0.0075
encountered 0.0193
older 0.0576
literature 0.0299
deliberate 0.0084
accidental 0.0064
subspecies 0.0195
vastly 0.0064
improved 0.0588
range 0.1488
extends 0.0175
black 0.1179
deep 0.0574
rich 0.0422
outer 0.0256
surface 0.0605
ages 0.0298
usually 0.1952
becomes 0.0747
individual 0.1171
month 0.0555
inner 0.0264
marked 0.0419
veins 0.0115
whose 0.0994
coloured 0.0153
narrow 0.031
margins 0.016
darker 0.0123
sought 0.0404
contrast 0.0547
breeding 0.0142
programmes 0.0078
evolutionary 0.0116
process 0.1314
semi 0.0301
interesting 0.0316
variation 0.0299
standard 0.1034
easy 0.0544
maintain 0.0492
share 0.0503
planting 0.0198
rows 0.0079
doubles 0.0055
ones 0.0805
shape 0.0514
though 0.1963
slightly 0.0646
shorter 0.0236
narrower 0.0055
normal 0.0638
curved 0.0074
intermediate 0.0137
appearance 0.0766
short 0.1418
drop 0.0333
pollinated 0.0137
leaving 0.0633
apparently 0.0254
tend 0.0416
retain 0.0245
pollination 0.0134
less 0.1622
earliest 0.0313
cross 0.0612
subsp 0.0061
hence 0.0376
exhibited 0.0067
named 0.1906
sir 0.0209
frederick 0.0065
crossed 0.008
similarly 0.0584
noted 0.106
nursery 0.0091
owners 0.0391
eric 0.0138
smith 0.0286
nurseries 0.011
english 0.1204
singles 0.0183
centres 0.0097
ice 0.0239
proven 0.0173
gained 0.0708
royal 0.0801
horticultural 0.0355
societys 0.0291
leaf 0.0654
fly 0.0301
tunnels 0.0056
create 0.1394
ground 0.1041
flies 0.0144
goes 0.0585
late 0.153
summer 0.0937
attacks 0.0616
removed 0.0715
destroyed 0.0538
adult 0.0388
emerge 0.0151
effectiveness 0.0163
controlling 0.0297
populations 0.0299
harm 0.0245
applied 0.0725
whitish 0.006
aphids 0.0062
mm 0.0336
dense 0.0288
colonies 0.017
affects 0.0235
march 0.135
april 0.1316
predators 0.008
outside 0.1139
beginning 0.1024
towards 0.0888
beings 0.0143
try 0.0484
feed 0.0276
young 0.1188
shoots 0.0269
population 0.053
grows 0.0806
remaining 0.0638
persistent 0.0119
manually 0.0095
recommended 0.0379
spray 0.009
insects 0.0284
fungal 0.0131
disease 0.0479
infects 0.008
ornamental 0.0587
fungus 0.02
decay 0.0078
grow 0.0774
gray 0.0222
brown 0.0669
buds 0.0125
exposure 0.0218
typically 0.1138
infect 0.0122
wound 0.009
stress 0.0182
humid 0.0064
humidity 0.011
low 0.114
contained 0.0504
discrete 0.0065
spots 0.0229
spread 0.0669
rapidly 0.0312
highly 0.0949
dependent 0.0292
seed 0.0622
structures 0.041
dead 0.0582
tissue 0.0217
spores 0.0126
help 0.142
scarce 0.0065
treat 0.0345
infected 0.0235
step 0.0395
remove 0.0368
dying 0.021
immediately 0.0577
materials 0.0421
reduce 0.0517
improving 0.0196
ensuring 0.0147
spot 0.0314
botanical 0.0122
visible 0.0277
symptoms 0.0291
rings 0.0135
blade 0.0156
larger 0.0862
progresses 0.0261
retaining 0.0131
circular 0.0144
turning 0.0282
whole 0.0749
petioles 0.009
primarily 0.087
carry 0.0468
formed 0.0791
mainly 0.0658
water 0.1201
wind 0.0375
rain 0.0196
ideal 0.0197
habitat 0.0337
site 0.0706
effective 0.0649
method 0.0642
avoid 0.0638
net 0.0222
virus 0.0214
cause 0.1063
serious 0.05
marks 0.0199
creating 0.0753
patterns 0.0279
severe 0.0309
seriously 0.0144
affected 0.0477
uk 0.0942
susceptible 0.0205
treatment 0.0535
dig 0.0073
viruses 0.009
transmitted 0.0163
raise 0.0273
claimed 0.0562
bacterial 0.0071
stem 0.0514
lesions 0.0084
percent 0.0295
contracted 0.0082
moderate 0.0186
rainfall 0.0102
caused 0.077
diameter 0.0462
dry 0.0527
distinct 0.0528
diseases 0.0256
bacteria 0.0115
case 0.1597
infecting 0.0056
induce 0.0097
rot 0.0116
toxic 0.0308
poisoning 0.0109
rare 0.0497
occur 0.0682
animals 0.0521
deer 0.0121
produce 0.0956
alkaloids 0.0103
making 0.1758
sensitive 0.0209
skin 0.0305
ingestion 0.0069
handling 0.0187
ingested 0.0085
cases 0.0999
especially 0.1327
quantities 0.0155
burning 0.0192
mouth 0.0194
throat 0.0081
vomiting 0.008
diarrhea 0.0074
nervous 0.0058
possibly 0.041
depression 0.0127
consuming 0.011
fatal 0.0149
cardiac 0.0063
levels 0.1365
contribute 0.024
protection 0.0694
poison 0.0148
collecting 0.0358
wait 0.0149
pods 0.0107
container 0.0079
onto 0.0529
collect 0.0443
attempts 0.0562
hand 0.0945
expose 0.008
potent 0.0055
toxins 0.0073
mild 0.0136
last 0.1628
minutes 0.0357
thoroughly 0.0071
medicine 0.0488
kinds 0.0276
recognized 0.0555
belongs 0.0164
latter 0.069
birth 0.0247
believed 0.0643
heart 0.0449
collapse 0.0149
arrest 0.0145
contains 0.1121
taste 0.0174
eyes 0.0252
oral 0.0131
showed 0.0428
contain 0.0719
compounds 0.0189
lethal 0.0093
reputation 0.018
seems 0.0327
earlier 0.0883
studies 0.069
preparation 0.0181
mixture 0.0187
material 0.0692
old 0.1358
legend 0.024
girl 0.0333
gift 0.0146
christ 0.0057
child 0.0573
mythology 0.0114
save 0.0704
daughters 0.0097
king 0.0635
induced 0.0118
run 0.1077
naked 0.0089
city 0.1485
siege 0.0093
bc 0.0105
citys 0.0131
defenders 0.0057
subsequently 0.06
weakened 0.0065
unable 0.0526
defend 0.0252
assault 0.0224
fit 0.0345
dutch 0.0179
politician 0.0075
defunct 0.0079
anti 0.0488
revolutionary 0.0116
party 0.0879
merged 0.0178
democratic 0.0132
served 0.0679
prime 0.0279
minister 0.0281
netherlands 0.0254
attended 0.0276
university 0.1124
law 0.1386
obtaining 0.0171
bachelor 0.0076
laws 0.0586
degree 0.0659
july 0.1311
student 0.0434
researcher 0.0099
graduating 0.0072
lawyer 0.0147
military 0.0731
reserve 0.0145
force 0.1021
captain 0.0271
december 0.1236
municipal 0.0103
provincial 0.0122
professor 0.0396
corporate 0.0187
competition 0.0598
public 0.1603
sector 0.019
seats 0.0091
nonprofit 0.0078
director 0.0888
boards 0.0179
directors 0.0207
councils 0.0077
behalf 0.0205
government 0.1182
dismissed 0.0156
serve 0.0534
capacity 0.0388
formation 0.0347
replaced 0.0734
de 0.0801
justice 0.0514
taking 0.1078
nazi 0.0081
germany 0.0606
fled 0.0062
escape 0.054
german 0.0673
occupation 0.0113
conflict 0.0369
jan 0.0072
thereafter 0.0181
vice 0.0308
state 0.1872
van 0.0191
candidate 0.015
accepted 0.0528
resulted 0.0478
coalition 0.0129
roman 0.0255
catholic 0.0138
workers 0.0292
historical 0.0424
union 0.0533
thinking 0.028
league 0.0291
liberal 0.0118
unity 0.0097
continuing 0.026
defence 0.0183
continuation 0.0084
colonial 0.0123
affairs 0.0211
charles 0.0406
dual 0.0176
positions 0.0321
resigned 0.0077
appointment 0.0092
warfare 0.0138
interior 0.0198
radio 0.0479
address 0.034
differentiated 0.007
civilians 0.0108
mistake 0.0105
discuss 0.014
rest 0.0678
announced 0.1137
iii 0.0564
end 0.218
ordered 0.0339
preparations 0.0062
elections 0.009
post 0.0741
remained 0.0664
politics 0.0175
elected 0.0213
election 0.0173
returned 0.0614
ministers 0.0063
economic 0.0577
october 0.133
wouldnt 0.0063
parliamentary 0.0061
term 0.1279
village 0.035
province 0.0237
ethnic 0.0117
styled 0.0074
great 0.1431
grandfather 0.0072
partys 0.0082
advice 0.0199
leading 0.0922
politicians 0.0088
conduct 0.0293
broadcast 0.0303
station 0.0507
supplied 0.0116
information 0.125
whilst 0.0218
announcement 0.0181
allied 0.0173
forces 0.0739
prompted 0.0133
celebrations 0.0069
mad 0.0115
figure 0.0371
citizens 0.0293
medal 0.0247
liberation 0.007
alleged 0.0192
strictly 0.019
rule 0.0555
total 0.1165
strongly 0.0303
opposed 0.0481
governments 0.0324
policy 0.0486
committee 0.0501
kingdoms 0.0072
separation 0.011
indonesia 0.0117
supported 0.0574
idea 0.079
republic 0.0312
book 0.1087
offering 0.0295
explanation 0.0145
history 0.1137
nations 0.0488
chaos 0.0158
section 0.0778
detailed 0.0464
observations 0.0094
parliament 0.0263
hot 0.046
commission 0.0467
investigated 0.0109
affair 0.0081
died 0.0613
traditionally 0.0351
arab 0.007
tribes 0.0162
living 0.0695
israel 0.0155
underwent 0.0076
founding 0.0242
israeli 0.0069
seven 0.0917
northeast 0.0097
half 0.1001
villages 0.0102
planning 0.0405
lacked 0.0144
basic 0.082
electricity 0.0089
running 0.0675
gradually 0.0297
measures 0.0289
improve 0.052
infrastructure 0.0132
slated 0.0072
destruction 0.0385
facing 0.0247
plan 0.0622
drawn 0.0362
land 0.1145
ownership 0.0289
claims 0.0542
compensation 0.0186
residents 0.0217
existing 0.0609
towns 0.0265
human 0.1195
organizations 0.045
violated 0.0144
historic 0.0188
livestock 0.0148
southern 0.0805
conservative 0.0136
defined 0.0651
monitors 0.0055
behaviour 0.0151
relations 0.0259
origin 0.0413
descendants 0.0073
cultivated 0.0602
peninsula 0.0119
counter 0.0278
entire 0.0962
century 0.1128
engaged 0.021
agriculture 0.0188
intricate 0.007
grazing 0.0081
access 0.0951
today 0.0752
call 0.0553
explaining 0.0167
identity 0.0308
perceived 0.0226
fully 0.0703
nevertheless 0.0264
possess 0.0227
sheep 0.0103
estimated 0.0324
head 0.0933
estimates 0.0088
referred 0.0977
historically 0.0324
fishing 0.0165
earned 0.0418
income 0.0279
transporting 0.0056
goods 0.0216
desert 0.03
permanent 0.0333
required 0.1352
constantly 0.0186
recorded 0.0704
dates 0.0192
evidence 0.0712
remains 0.0739
seasonal 0.0056
stop 0.074
farming 0.0079
dating 0.0155
millennium 0.0099
roof 0.0105
islamic 0.007
conducted 0.0483
extensive 0.0459
plots 0.0095
scattered 0.0226
throughout 0.1697
emperor 0.0129
slaves 0.0076
build 0.051
saint 0.0129
adopted 0.0463
lifestyle 0.0079
dynasty 0.0074
defeated 0.0424
armies 0.0105
began 0.1528
programs 0.0661
close 0.0907
proximity 0.011
capital 0.0317
activity 0.0582
decreased 0.015
subsequent 0.0571
reign 0.0092
egypt 0.0122
onwards 0.0103
change 0.1214
invasion 0.0239
rise 0.0459
instead 0.1639
acquired 0.0481
monopoly 0.0078
guiding 0.0058
provisions 0.0254
opening 0.0608
reduced 0.0605
attracted 0.0197
newly 0.0404
begun 0.023
establishing 0.0251
order 0.2332
empire 0.0388
viewed 0.0302
threat 0.0363
issued 0.0427
offered 0.0679
grounds 0.0302
reforms 0.0071
instituted 0.0067
unprecedented 0.0064
registration 0.016
meant 0.047
empires 0.007
tax 0.0218
base 0.1024
opted 0.0087
register 0.0193
lands 0.031
lack 0.0982
enforcement 0.0254
refusal 0.0071
pay 0.0542
taxes 0.0103
relevance 0.0071
written 0.1233
documentation 0.0099
loyal 0.0091
muslim 0.0072
predominantly 0.0143
populated 0.0098
urban 0.0341
administrative 0.0209
center 0.0872
extend 0.0247
governmental 0.0112
measure 0.0311
initiated 0.0211
authorities 0.0344
private 0.0742
acquisition 0.0196
landowners 0.0073
tenants 0.008
brought 0.085
trend 0.017
fought 0.0196
withdrew 0.0085
sub 0.0372
joined 0.0594
turkish 0.0063
offensive 0.0179
mandate 0.0069
accompanied 0.0287
losses 0.0176
sources 0.0477
retained 0.03
report 0.0602
describes 0.0352
formal 0.0359
schools 0.0547
largely 0.0659
scholars 0.0187
challenged 0.0199
notion 0.0159
shown 0.0961
dynamic 0.0241
relation 0.0269
centers 0.0279
scholar 0.0109
explains 0.0297
favored 0.0094
hard 0.0714
governance 0.0061
thus 0.1441
regarding 0.0584
ad 0.0228
nature 0.0884
happened 0.0202
turned 0.052
regulations 0.0303
ordinance 0.0073
administration 0.0407
special 0.1545
powers 0.0469
object 0.0455
district 0.0503
commissioner 0.0122
direct 0.0772
specified 0.0213
mandatory 0.0112
policies 0.0205
demographic 0.0056
pressures 0.006
dispersed 0.011
clear 0.0667
consisted 0.0249
almost 0.1152
sides 0.0353
jordan 0.0068
strip 0.0118
west 0.0923
bank 0.0228
communities 0.0397
leave 0.0518
homes 0.0207
jewish 0.0105
cities 0.0407
launched 0.0505
full 0.1762
scale 0.0586
clearing 0.0102
villagers 0.006
reasons 0.0548
thousands 0.0312
families 0.0413
commander 0.0247
instructed 0.0078
job 0.0425
ruling 0.0246
functions 0.042
friendly 0.026
orders 0.0356
driven 0.031
gun 0.0358
fire 0.0813
searches 0.0085
firmly 0.0064
permitted 0.0266
execute 0.0109
possession 0.0284
weapon 0.0561
lived 0.0382
northwestern 0.008
northeastern 0.0098
tribal 0.0077
wars 0.0309
boundaries 0.0189
fixed 0.0392
numbered 0.011
organized 0.0353
occupied 0.0181
voluntarily 0.0067
expectation 0.0057
return 0.1032
independence 0.0206
headed 0.0183
david 0.0612
ben 0.0136
mind 0.0445
declared 0.0432
saw 0.0587
potential 0.0731
masses 0.0071
refugees 0.0063
belonged 0.0055
restricted 0.0342
corner 0.017
arabic 0.0066
translated 0.0204
failed 0.0476
issue 0.0867
cards 0.0323
newspaper 0.0189
sudden 0.0139
burst 0.0075
machine 0.0501
sons 0.015
broken 0.0395
gathering 0.021
silent 0.0117
strings 0.0075
adapted 0.0334
extent 0.0345
registered 0.0317
motivated 0.0087
additional 0.1231
duty 0.0325
prove 0.0237
relied 0.0132
recordings 0.0181
passed 0.0651
regulation 0.026
location 0.0786
located 0.0837
thirds 0.0065
martial 0.0105
concentrated 0.0119
triangle 0.007
beer 0.0088
prevent 0.0742
erosion 0.0092
prohibiting 0.0065
territorial 0.01
rendered 0.0337
illegal 0.0298
processes 0.0328
preferred 0.0237
possessed 0.0112
impossible 0.0345
keep 0.0802
portion 0.0418
search 0.0498
regarded 0.0444
km 0.0119
acres 0.0091
committees 0.0103
arrangements 0.0181
solve 0.032
disputes 0.0103
partially 0.0274
proposals 0.0111
acceptable 0.0167
approved 0.0349
consequence 0.0161
losing 0.0326
farms 0.0074
preference 0.0124
labor 0.0169
employment 0.0213
transfer 0.0397
country 0.0956
eliminate 0.0211
told 0.045
transform 0.0159
industry 0.0783
construction 0.0521
farmers 0.0138
indeed 0.0256
radical 0.0109
means 0.1313
person 0.1493
afternoon 0.0065
puts 0.0174
father 0.0568
wears 0.0076
pick 0.0334
revolution 0.0287
achieved 0.0463
direction 0.0537
phenomenon 0.0202
disappear 0.0082
proposal 0.0165
withdrawn 0.0058
proposed 0.0554
concentrate 0.0074
intended 0.0829
secure 0.0232
setting 0.0689
bases 0.0239
routes 0.0119
housing 0.021
promised 0.0119
exchange 0.0378
universitys 0.0076
regional 0.0359
framework 0.0228
districts 0.0113
industrial 0.0315
zones 0.0233
major 0.1683
failure 0.0403
severely 0.0156
lacking 0.0197
transport 0.0315
banks 0.0137
endemic 0.0205
resulting 0.0681
cycles 0.0095
crime 0.0326
drug 0.0304
clan 0.0107
quarter 0.0212
erected 0.0067
authority 0.047
investment 0.0146
decades 0.0321
connected 0.0381
roads 0.0121
adequate 0.0156
lessons 0.0096
implemented 0.0348
funds 0.0234
railway 0.0085
transportation 0.0168
situation 0.0481
valley 0.0227
article 0.0557
connection 0.0387
electrical 0.0111
grid 0.0121
hope 0.0233
traditions 0.0171
customs 0.0109
rural 0.0221
pre 0.08
date 0.078
courts 0.0416
ruled 0.0324
defines 0.0171
refers 0.0601
desirable 0.0111
rarely 0.0446
receive 0.0797
permits 0.0109
self 0.0854
leased 0.0063
yearly 0.008
basis 0.0701
recognition 0.0307
incorporated 0.0373
dealing 0.0235
problems 0.0854
certain 0.1962
improvement 0.0255
example 0.2041
medical 0.0531
clinic 0.0073
difficulties 0.0213
waste 0.0215
badly 0.007
health 0.1049
environment 0.0895
claim 0.0509
square 0.0389
miles 0.0203
size 0.083
court 0.0968
enough 0.105
lots 0.0121
official 0.0973
dispute 0.0164
judge 0.0311
sarah 0.0075
assigned 0.0429
plaintiffs 0.0103
proof 0.0168
resolution 0.0348
calling 0.0477
provided 0.1207
establishment 0.0286
recognizing 0.0074
previously 0.1001
granted 0.0471
status 0.0712
consequently 0.0229
expanded 0.0571
planned 0.0573
hospital 0.0292
campus 0.0145
implications 0.0108
require 0.0857
know 0.0509
based 0.3263
developed 0.2608
team 0.1352
recommendations 0.012
retired 0.0196
supreme 0.0457
gen 0.007
implement 0.0207
begin 0.0588
coordinate 0.0068
comments 0.0163
principles 0.0323
campaign 0.0585
bring 0.0599
integration 0.0128
significantly 0.0475
gaps 0.0066
billion 0.0183
program 0.0969
funding 0.0255
allocated 0.0079
professional 0.0694
renewed 0.0091
absorbed 0.0121
whether 0.1058
agricultural 0.0232
decided 0.0808
cooperation 0.0156
residence 0.0142
nearby 0.0386
seeks 0.022
significant 0.1019
dealt 0.0166
unified 0.0111
solution 0.0275
binding 0.0119
legislation 0.0372
accept 0.0236
appropriate 0.047
accordingly 0.0172
strengthen 0.0084
mechanism 0.0289
implementation 0.0228
conclusion 0.0252
even 0.2386
speak 0.0179
heavily 0.0504
criticized 0.0636
examples 0.0643
complicated 0.0196
agreements 0.0141
negotiations 0.0097
designated 0.0308
plans 0.0566
architects 0.0075
neither 0.0351
agreed 0.0541
didnt 0.0243
tell 0.0239
couldnt 0.0089
civil 0.0539
opportunity 0.0449
real 0.125
dialogue 0.0331
seek 0.029
equal 0.0397
bureau 0.0158
responsibility 0.027
monitoring 0.0116
integrate 0.0072
agency 0.0411
presented 0.0708
goals 0.0321
promoting 0.0211
leadership 0.0246
achieve 0.0444
focus 0.0744
adults 0.025
education 0.0766
addressed 0.0233
raising 0.019
places 0.0704
economy 0.0203
support 0.1474
personal 0.074
security 0.0491
participation 0.022
market 0.0734
expanding 0.0175
involved 0.1037
defense 0.051
division 0.0575
safety 0.0391
sport 0.0284
budget 0.0306
sum 0.0166
clause 0.0151
examined 0.0138
evaluation 0.0155
institute 0.049
examine 0.0141
outcomes 0.0178
focused 0.0516
core 0.0522
important 0.1481
advancement 0.01
interim 0.0067
reports 0.0415
findings 0.016
introduction 0.0486
care 0.0542
organization 0.0805
compared 0.0873
sick 0.0077
fund 0.0218
insurance 0.0157
branches 0.0382
highest 0.0658
deaths 0.0139
cited 0.0441
rates 0.0267
proper 0.0351
mothers 0.0129
undergo 0.0096
tests 0.0293
smoke 0.0102
cancer 0.0168
incidents 0.0101
rd 0.0258
womens 0.0205
promotion 0.0209
physicians 0.007
doctors 0.0115
department 0.0724
allocation 0.0063
must 0.2459
buy 0.0379
store 0.0431
tanks 0.0125
fungi 0.0152
rust 0.0074
plastic 0.0122
containers 0.0091
metal 0.0338
heat 0.0233
infections 0.0113
extended 0.0539
massive 0.034
reached 0.0692
grade 0.021
weak 0.0254
elementary 0.0093
internal 0.04
attitudes 0.0114
insufficient 0.0116
studying 0.0167
scholarship 0.0114
encourage 0.0219
data 0.075
universities 0.0179
relatively 0.0604
occurring 0.026
past 0.0886
difficult 0.0994
exams 0.0056
colleges 0.011
requirement 0.0279
absence 0.0315
language 0.0656
barrier 0.0114
revived 0.0137
preparing 0.0118
fill 0.0192
psychologists 0.0077
issues 0.0888
inter 0.0132
emotional 0.0179
masters 0.0252
educational 0.0386
psychology 0.0229
admit 0.0056
understand 0.0326
unique 0.0938
additionally 0.0628
harvard 0.0125
oversee 0.006
operations 0.0459
ago 0.0311
academics 0.0068
hosts 0.0287
grades 0.0074
nine 0.0613
twelve 0.0292
transition 0.0211
animal 0.0379
triggered 0.0122
loss 0.0562
starting 0.0675
practice 0.0846
carried 0.0536
consisting 0.0403
cut 0.0739
independently 0.0216
unaware 0.0081
seemed 0.016
disappeared 0.0123
researchers 0.0305
unclear 0.0142
suggest 0.024
suffer 0.0171
line 0.114
trade 0.0566
show 0.128
helping 0.0282
expand 0.0275
providing 0.0706
guidance 0.0144
participated 0.0216
course 0.08
fashion 0.0266
cutting 0.0204
initiatives 0.0091
industries 0.0167
opportunities 0.0236
police 0.056
lit 0.0086
emergency 0.02
regular 0.0585
fight 0.075
rising 0.019
reason 0.0641
units 0.0825
theft 0.0148
protected 0.0358
rendering 0.0151
bounds 0.0055
conjunction 0.0191
patrol 0.0111
compliance 0.012
disbanded 0.0073
extinct 0.0085
hazards 0.0075
spaces 0.0161
disagreed 0.0057
fails 0.0236
account 0.0449
occupy 0.0099
question 0.0533
brand 0.0295
suffered 0.0256
average 0.0788
respiratory 0.0064
nuclear 0.0218
oil 0.0323
terminal 0.0171
closed 0.0493
towers 0.01
prison 0.0276
rivers 0.012
comprise 0.0068
younger 0.0325
annual 0.0788
advocates 0.0113
argue 0.0183
advocated 0.0085
reducing 0.027
ronald 0.0062
opposition 0.0217
concerned 0.0333
might 0.093
cleared 0.0114
potentially 0.0303
cultures 0.0202
networks 0.0207
survival 0.0293
indians 0.0084
treated 0.0383
dominant 0.0224
indigenous 0.021
contest 0.0231
view 0.0883
authentic 0.0086
tradition 0.035
honor 0.029
code 0.069
attribute 0.0084
importance 0.0381
natural 0.0954
events 0.1292
outfit 0.0073
wear 0.0165
place 0.2293
thin 0.0244
coat 0.0105
shiny 0.0105
battalion 0.0076
el 0.012
draft 0.0121
volunteer 0.0104
percentage 0.0179
eligible 0.015
elite 0.0178
tracking 0.0108
tasked 0.0151
unusual 0.032
volunteers 0.0102
mere 0.0142
plus 0.046
poll 0.009
feel 0.0522
reject 0.0079
exist 0.0584
identify 0.0299
ranking 0.023
foreign 0.0308
service 0.1113
strong 0.0924
advocate 0.0117
minority 0.0104
relationships 0.027
cultural 0.0466
differences 0.0482
inhabitants 0.0139
fear 0.0239
identifying 0.0144
gain 0.0613
respect 0.0383
regard 0.029
attempt 0.0841
illustration 0.0076
strategy 0.0632
divide 0.0111
movements 0.0324
prominence 0.0061
expense 0.0111
neutral 0.0198
identification 0.0173
filling 0.0087
void 0.0088
relatives 0.0134
friends 0.0452
expected 0.0478
casting 0.0084
doubt 0.0136
des 0.0123
abbreviated 0.0099
drive 0.0453
socialist 0.0062
welfare 0.0173
finance 0.011
charitable 0.0084
none 0.0347
shall 0.0224
freeze 0.007
sole 0.023
credit 0.0217
clothing 0.0223
coal 0.0067
items 0.0944
urged 0.0058
directly 0.0824
boys 0.0211
associations 0.0178
respectively 0.0666
extremely 0.0533
charity 0.0149
effort 0.0527
individuals 0.0703
pass 0.0423
wood 0.0393
glass 0.0178
paper 0.0443
pieces 0.0482
sell 0.0426
quite 0.0577
lot 0.0445
money 0.0741
pursuit 0.0137
sure 0.0221
citizen 0.0113
encouraged 0.0228
block 0.0277
occasion 0.0115
servant 0.0075
argument 0.0213
voluntary 0.0133
liberty 0.0132
duties 0.0231
prescribed 0.0082
therefore 0.0869
abuse 0.0172
jobs 0.0187
instance 0.0567
worker 0.0208
fired 0.0145
firing 0.0167
upheld 0.0114
hostile 0.0173
donations 0.007
establish 0.043
oneself 0.0055
commitment 0.0145
joining 0.0176
greatly 0.0367
pot 0.0064
saved 0.024
donated 0.0123
autumn 0.0237
scheduled 0.0222
offer 0.0598
price 0.0385
households 0.0067
investigate 0.0276
collection 0.0689
drives 0.0122
relief 0.0206
pair 0.0327
victims 0.0183
violence 0.0258
needed 0.0779
belgium 0.0166
door 0.0249
window 0.0173
bands 0.0207
bay 0.0231
gifts 0.0072
charities 0.0061
mail 0.0159
labels 0.0086
holiday 0.0121
typical 0.0529
reminiscent 0.0132
victorian 0.01
era 0.0487
wide 0.1188
makes 0.1124
photographs 0.0127
decorated 0.007
heroes 0.0221
variety 0.1394
themes 0.0324
depicting 0.0099
types 0.1142
geographic 0.0098
birds 0.0285
fairy 0.0071
tale 0.0121
notable 0.0614
persons 0.0481
toy 0.0107
week 0.0605
thereby 0.0208
latest 0.0216
consequences 0.0211
wearing 0.0198
pin 0.0071
visited 0.0228
reporter 0.0082
alliance 0.0222
dr 0.0488
storm 0.0176
carrying 0.03
painted 0.014
boxes 0.0152
everywhere 0.0071
cannot 0.1031
sit 0.0132
restaurant 0.007
hall 0.0402
faces 0.0195
customers 0.0169
formally 0.0274
refuse 0.0103
contribution 0.0189
equivalent 0.0332
campaigns 0.0173
sorts 0.0078
busy 0.0062
corners 0.0077
singers 0.0131
musicians 0.0216
gather 0.0161
crowd 0.0152
tiny 0.0192
contributed 0.0329
artificial 0.0315
forth 0.022
reaches 0.035
climax 0.0063
big 0.0653
guns 0.0203
visits 0.014
facility 0.038
describe 0.0356
record 0.0699
details 0.0401
themed 0.0249
alexander 0.0156
delta 0.0077
howard 0.0136
african 0.0371
influential 0.0234
civic 0.006
institutions 0.0278
admitted 0.0186
york 0.0888
columbia 0.0292
received 0.2173
graduate 0.0217
hired 0.0271
georgia 0.0178
washington 0.0459
dc 0.0133
uncle 0.0093
arts 0.0643
founders 0.0102
graduation 0.0057
teacher 0.0276
missouri 0.0093
county 0.0458
florida 0.0313
attorney 0.0186
edward 0.022
switzerland 0.0183
jr 0.0188
james 0.0524
aid 0.0479
officer 0.0379
chapter 0.0287
taught 0.028
elder 0.0116
graduates 0.0058
sierra 0.0198
preservation 0.0114
interpretations 0.0074
fifth 0.0499
fourteenth 0.0073
amendments 0.0103
imposed 0.0173
constitution 0.0222
john 0.1059
roberts 0.0064
stevens 0.0064
opinion 0.0328
finding 0.0601
constitute 0.0147
inherent 0.0115
difference 0.0465
concluded 0.0625
classified 0.0333
lake 0.0224
basin 0.0069
falls 0.0351
california 0.0928
nevada 0.0148
virtually 0.0211
roughly 0.0363
comprehensive 0.0205
sites 0.043
jurisdiction 0.0257
challenging 0.0317
completely 0.0719
appealed 0.0135
appeals 0.0185
ninth 0.0133
circuit 0.0231
impact 0.0548
constitutes 0.0113
requiring 0.0383
discarded 0.0076
enactment 0.006
amendment 0.0251
argued 0.0459
creates 0.0326
distinction 0.0247
physical 0.0739
regulatory 0.0133
afford 0.008
lucas 0.0074
carolina 0.0173
coastal 0.0288
precedent 0.01
lifted 0.0077
recover 0.0261
constitutional 0.017
functional 0.016
concerns 0.0367
compensate 0.009
officials 0.0264
rush 0.0123
skip 0.0075
ill 0.0199
shooter 0.0317
horror 0.0159
productions 0.0217
warner 0.0073
bros 0.0132
microsoft 0.0518
windows 0.0722
playstation 0.0932
xbox 0.0544
steam 0.0252
expansion 0.0411
maintains 0.017
combat 0.0853
enhanced 0.0362
exploitation 0.0079
environments 0.0505
behind 0.0949
knocking 0.0057
tables 0.0086
behaviors 0.0097
features 0.1731
iron 0.0223
sight 0.0156
aiming 0.0148
pushing 0.0115
objects 0.0622
ability 0.1292
vehicle 0.032
segments 0.0172
walk 0.0256
diverse 0.0297
cast 0.0452
enemies 0.0886
encounters 0.0268
supernatural 0.0072
allow 0.1205
slot 0.008
relies 0.0134
allows 0.1298
replay 0.0176
completing 0.047
continues 0.0601
story 0.1356
undead 0.0058
rage 0.0074
crisis 0.016
threatens 0.0073
replace 0.0285
reality 0.0345
operator 0.0102
squad 0.0117
technology 0.0902
protective 0.0111
custody 0.0074
thirty 0.0228
ending 0.0598
deployed 0.0131
apartment 0.0095
upon 0.1804
arrival 0.0214
attacked 0.0312
corporations 0.0134
saving 0.0245
hints 0.0126
involves 0.059
teammates 0.0056
elaborate 0.0153
knocked 0.0102
unconscious 0.0129
explosion 0.0146
recovers 0.0056
finds 0.05
underground 0.0325
clean 0.0219
crews 0.008
colonel 0.0131
escaping 0.014
receives 0.0313
communications 0.0216
calls 0.03
snake 0.0069
fights 0.0292
clones 0.0085
replica 0.0058
moves 0.0592
repeatedly 0.016
trying 0.0525
absorb 0.0097
signal 0.024
chamber 0.0158
entering 0.032
reaching 0.0449
lieutenant 0.0113
sergeant 0.0073
hiding 0.0115
discovers 0.0303
basement 0.0061
commanders 0.0061
antagonist 0.0149
promising 0.0096
subjects 0.024
confrontation 0.0089
reaction 0.0281
sexually 0.0114
kills 0.0292
reveals 0.0391
terry 0.0071
defeat 0.0609
island 0.0665
houses 0.0281
device 0.0413
abilities 0.0523
assassin 0.0071
route 0.0221
ambushed 0.006
follows 0.0805
tries 0.0255
delayed 0.0207
fighting 0.0665
enemy 0.0735
remainder 0.0145
underneath 0.0109
enters 0.0263
prepares 0.0065
destroying 0.0365
seal 0.0115
approaches 0.0228
sees 0.023
images 0.0305
appears 0.0901
switch 0.0362
escapes 0.0218
find 0.1356
sealed 0.0105
opens 0.021
standing 0.0421
landscape 0.0241
pregnant 0.0073
walks 0.0085
stomach 0.0089
voice 0.0704
heard 0.034
originals 0.007
universe 0.034
storyline 0.0446
recognize 0.0227
extraction 0.0079
enlisted 0.0089
publisher 0.0337
brothers 0.0227
interactive 0.067
universal 0.034
expo 0.0144
demo 0.0291
footage 0.0155
showcased 0.0073
engine 0.0706
plot 0.0731
cutscene 0.0096
undergoing 0.0071
surgery 0.0057
revealed 0.0689
linked 0.0298
designer 0.0426
noting 0.0261
incredible 0.0086
amount 0.1118
event 0.0842
screenshots 0.0079
fan 0.038
speculation 0.0084
easter 0.0112
contestants 0.0064
submit 0.0095
favorite 0.0187
website 0.0716
voting 0.0087
naming 0.011
winner 0.0315
explained 0.0388
developer 0.0376
trouble 0.0123
originates 0.0055
architect 0.0103
experiment 0.0209
activision 0.0118
subtitle 0.006
exclusive 0.0466
digital 0.0613
comic 0.0298
takes 0.1452
helicopter 0.0127
crash 0.0253
alive 0.0231
absent 0.019
bloody 0.0068
away 0.1077
watch 0.0236
flesh 0.008
looks 0.0282
playable 0.0606
edition 0.0676
artwork 0.0228
downloadable 0.0203
retail 0.024
box 0.0441
content 0.0908
spirit 0.0301
purchase 0.0449
respective 0.0324
marketplace 0.0092
network 0.0664
assumes 0.0172
role 0.1631
guided 0.0133
fellow 0.0317
blast 0.0134
mans 0.0127
evident 0.0114
want 0.0522
rogue 0.0073
goal 0.0732
proceeds 0.0182
ghost 0.0153
installments 0.0167
uses 0.1469
beam 0.0107
destination 0.0099
middle 0.073
room 0.0578
brother 0.0349
touches 0.007
disappears 0.0107
removes 0.0072
helmet 0.0066
reveal 0.0251
face 0.0621
associate 0.0165
producer 0.0494
quoted 0.011
diversity 0.0186
experiences 0.0247
forward 0.0371
ultimately 0.0688
kept 0.0451
audience 0.0376
interested 0.0299
vertical 0.0197
reviews 0.1109
holds 0.0478
aggregate 0.0166
web 0.028
metacritic 0.0617
viewers 0.0099
compare 0.0111
mostly 0.0893
positive 0.0975
review 0.1251
websites 0.0176
gamerankings 0.0278
eurogamer 0.0169
rock 0.0507
solid 0.0328
impression 0.0092
inspiration 0.0246
criticisms 0.0145
execution 0.0114
vary 0.0494
rated 0.0306
praising 0.0244
opponent 0.0234
designs 0.0371
flat 0.0322
note 0.0482
polish 0.0126
enjoyable 0.0183
creativity 0.0107
endings 0.0164
debuted 0.02
charts 0.0229
formats 0.0143
rumors 0.0079
leaked 0.0071
via 0.1051
forums 0.0094
spanish 0.0321
depicts 0.0084
trailer 0.0166
script 0.0179
directed 0.0622
theory 0.0591
necessary 0.0761
sufficient 0.0371
cooperative 0.0175
characteristic 0.0257
function 0.0535
specifically 0.0742
empty 0.0174
balanced 0.0113
implies 0.0123
lloyd 0.0056
formula_ 0.0077
br 0.0074
benefit 0.0412
fraud 0.008
benefits 0.0355
paid 0.0445
define 0.0203
someone 0.0418
obtains 0.0068
entitled 0.0478
deliberately 0.0114
circumstances 0.034
financially 0.0066
partner 0.0344
failing 0.0153
inform 0.0089
relative 0.0372
targeting 0.0082
thieves 0.0055
message 0.0267
criminal 0.0373
likelihood 0.0091
getting 0.0436
caught 0.0252
committing 0.0058
thought 0.0844
administered 0.0148
error 0.0182
figures 0.0311
payment 0.0186
vast 0.0285
organised 0.0156
stopped 0.0232
terminated 0.0077
nation 0.0326
cost 0.064
congress 0.0347
perceptions 0.0061
proportion 0.0107
stands 0.03
political 0.0536
scientist 0.0211
adam 0.0137
taylor 0.014
arm 0.0209
tactics 0.0182
disabled 0.0155
false 0.0213
huge 0.0356
yet 0.0855
nothing 0.0474
pursue 0.0195
crucial 0.0162
practices 0.0363
committed 0.0261
vulnerable 0.0199
damaging 0.0113
corrupt 0.0089
reform 0.0191
unlikely 0.0155
unless 0.0465
provides 0.096
suspicious 0.0061
manner 0.0496
routine 0.0136
encounter 0.0247
perhaps 0.0368
signing 0.0076
investigating 0.0142
facts 0.0146
decision 0.0796
interviews 0.0157
organisations 0.0139
suspected 0.0117
thief 0.0088
utility 0.0137
providers 0.0114
happen 0.0202
abroad 0.0121
travelling 0.0104
apply 0.0453
penalties 0.0111
prosecution 0.0095
longer 0.1013
criterion 0.0062
offence 0.0082
statutory 0.0147
regulating 0.0104
disposal 0.0111
matter 0.0542
relevant 0.0317
criteria 0.0221
financial 0.0486
guidelines 0.0156
penalty 0.015
fine 0.036
commenced 0.0074
wholly 0.0089
suspect 0.0088
guilt 0.007
proceedings 0.0144
refused 0.0241
wales 0.0347
corresponding 0.0242
scotland 0.0266
lengthy 0.0112
position 0.0813
trust 0.0264
interest 0.0919
test 0.0638
crown 0.0349
fiscal 0.0076
detail 0.0353
technical 0.0574
articles 0.0256
defendant 0.0143
credits 0.031
convicted 0.0122
alien 0.0268
returns 0.0467
hudson 0.0078
soft 0.0326
installment 0.0387
comparison 0.0266
graphics 0.1218
wii 0.0306
remote 0.026
motion 0.0471
introduces 0.026
balls 0.0144
attributes 0.0176
stages 0.0651
mode 0.0976
select 0.0384
boss 0.0504
battles 0.0459
online 0.0856
versus 0.0226
multiplayer 0.0535
mixed 0.0857
indicating 0.0266
visual 0.0519
presentation 0.0311
impressive 0.0189
slight 0.0122
ball 0.0317
physics 0.0214
stars 0.0641
feeling 0.0267
cites 0.0073
edited 0.0192
compiled 0.0102
composer 0.0268
something 0.0682
else 0.0342
press 0.0573
graphical 0.0322
scores 0.0395
foundation 0.0505
contemporary 0.0434
performance 0.087
composers 0.0156
space 0.0955
editor 0.0355
reader 0.0102
includes 0.1492
song 0.0672
lyrics 0.0205
musical 0.0563
notation 0.0066
rubber 0.008
soul 0.023
chance 0.0398
procedures 0.0184
determine 0.0548
asked 0.0545
write 0.0269
words 0.0584
entry 0.0518
consist 0.0271
sixty 0.0068
proceeded 0.0069
signs 0.0193
derived 0.0548
sizes 0.0127
writers 0.0207
illustrated 0.0204
commentary 0.0143
disability 0.0095
injured 0.0214
type 0.1227
wages 0.0057
perform 0.0732
earn 0.0294
rules 0.0696
qualify 0.0137
commonwealth 0.0174
kind 0.0598
funded 0.0216
employees 0.0289
lower 0.0987
contributions 0.024
wage 0.0063
illness 0.0134
injury 0.0243
disabilities 0.0097
arising 0.01
pregnancy 0.006
employer 0.0086
calendar 0.0072
exempt 0.006
component 0.0316
mobility 0.0084
components 0.0324
everyday 0.0119
etc 0.0651
cooking 0.0085
frequent 0.0239
constant 0.0231
supervision 0.011
whats 0.0078
legs 0.0108
blind 0.012
walking 0.0213
outdoors 0.0058
thanks 0.0192
czech 0.0087
categories 0.0337
partial 0.0226
category 0.0362
degrees 0.0302
severity 0.0084
measured 0.0165
influence 0.0592
applicants 0.0074
audio 0.0428
links 0.0152
broadcasting 0.0153
broadcasters 0.006
tv 0.051
sound 0.0936
ranging 0.0417
application 0.0506
digitally 0.0088
bbc 0.0179
channels 0.0173
match 0.0407
primary 0.0919
listening 0.0116
evaluate 0.0085
candidates 0.012
programme 0.0188
noise 0.0123
selected 0.0719
encoded 0.0079
pulse 0.007
sampling 0.0061
transmission 0.018
variant 0.0185
coding 0.0063
parameters 0.0063
advertised 0.0103
countrys 0.0148
upgraded 0.0181
publicly 0.0183
saturday 0.0103
television 0.0733
channel 0.031
capability 0.0141
crystal 0.0153
palace 0.0161
standardized 0.0095
asian 0.0302
pal 0.0164
pacific 0.0335
begins 0.0826
compatibility 0.0108
alongside 0.0518
carrier 0.0114
fm 0.0089
reception 0.0331
transmit 0.0075
streams 0.0123
languages 0.0194
flight 0.0267
movies 0.0233
user 0.0495
soundtrack 0.0548
listen 0.0103
watching 0.0146
receiver 0.0069
possibilities 0.0139
automatically 0.0324
inclusion 0.0268
stream 0.0152
options 0.0447
except 0.0762
pseudo 0.0064
random 0.0308
generator 0.0063
reduces 0.0162
adjacent 0.0217
processing 0.0232
chain 0.0283
standards 0.0463
specify 0.0095
calculated 0.012
formula 0.0219
log 0.006
compact 0.0119
disc 0.0349
mp 0.0089
devices 0.0397
resembles 0.0175
adaptive 0.0058
complement 0.0062
samples 0.0195
bits 0.006
errors 0.0116
protecting 0.0184
tracks 0.0432
linear 0.0386
recording 0.0392
inadequate 0.0067
incoming 0.0082
source 0.0982
frequency 0.0178
usual 0.0245
technique 0.0321
tape 0.0129
scan 0.0056
depth 0.031
track 0.0629
machines 0.024
hi 0.0066
fi 0.0105
ensure 0.0458
backwards 0.0099
compatible 0.0205
alternative 0.0499
exceptional 0.0092
dvd 0.022
newer 0.0191
media 0.0801
computers 0.0368
convert 0.0113
format 0.047
dragon 0.0354
platform 0.0606
sony 0.0254
chinese 0.0409
symbol 0.0208
titular 0.0089
travels 0.0252
forgotten 0.0098
worlds 0.0564
magical 0.0206
stolen 0.0236
dragons 0.0156
evil 0.0506
gems 0.0055
introduced 0.14
minigames 0.0116
music 0.1661
critical 0.073
acclaim 0.024
predecessors 0.0223
adding 0.0459
expansive 0.0055
remastered 0.0098
trilogy 0.0193
portrayed 0.0142
objective 0.0453
hidden 0.0493
rewards 0.017
tasks 0.0355
proceed 0.0179
hub 0.0071
complete 0.1268
returning 0.0415
bear 0.0293
captured 0.0388
activate 0.0131
things 0.0663
progress 0.055
bridges 0.0073
count 0.026
completion 0.0324
companion 0.0142
