technology 0.0902
adaptive 0.0058
devices 0.0397
people 0.2193
disabilities 0.0097
elderly 0.0076
population 0.053
often 0.2781
difficulty 0.0694
performing 0.0517
activities 0.0717
daily 0.0354
living 0.0695
independently 0.0216
even 0.2386
assistance 0.0311
self 0.0854
care 0.0542
include 0.301
mobility 0.0084
eating 0.018
personal 0.074
device 0.0413
effects 0.1003
limit 0.049
ability 0.1292
perform 0.0732
promotes 0.0121
greater 0.076
independence 0.0206
enabling 0.0157
tasks 0.0355
formerly 0.0456
unable 0.0526
accomplish 0.0131
great 0.1431
providing 0.0706
enhancements 0.0087
changing 0.0416
methods 0.0587
interacting 0.0095
needed 0.0779
example 0.2041
provide 0.1397
independent 0.062
cannot 0.1031
walk 0.0256
enable 0.0234
feed 0.0276
due 0.2393
opportunity 0.0449
positive 0.0975
lifestyle 0.0079
increase 0.089
social 0.1049
participation 0.022
security 0.0491
control 0.1991
chance 0.0398
reduce 0.0517
institutional 0.0066
costs 0.0355
without 0.2042
significantly 0.0475
increasing 0.0562
household 0.0143
expenses 0.0098
different 0.3003
something 0.0682
used 0.4541
help 0.142
individuals 0.0703
covers 0.0312
items 0.0944
specifically 0.0742
designed 0.1243
would 0.3246
seldom 0.0057
non 0.1844
disabled 0.0155
person 0.1493
words 0.0584
object 0.0455
system 0.2489
helps 0.035
consequently 0.0229
subset 0.006
refers 0.0601
electronic 0.0743
information 0.125
access 0.0951
therapy 0.011
healthcare 0.007
profession 0.0115
maintaining 0.0236
improving 0.0196
quality 0.094
life 0.1847
experience 0.1014
challenges 0.0363
according 0.2018
practice 0.0846
framework 0.0228
domain 0.0235
process 0.1314
rd 0.0258
ed 0.0152
areas 0.1893
related 0.1464
basic 0.082
instrumental 0.0194
rest 0.0678
sleep 0.0123
education 0.0766
work 0.2254
play 0.1864
leisure 0.0151
specialized 0.024
skill 0.0339
employing 0.0084
improvement 0.0255
maintenance 0.0251
optimal 0.0138
functional 0.016
application 0.0506
enables 0.0203
individual 0.1171
adapt 0.011
aspects 0.0645
environment 0.0895
may 0.4229
otherwise 0.0655
challenging 0.0317
user 0.0495
order 0.2332
result 0.1473
recommend 0.0085
promote 0.0443
improve 0.052
clients 0.0119
manually 0.0095
substitute 0.0113
normal 0.0638
allow 0.1205
feeding 0.0161
come 0.1037
number 0.2934
variations 0.0297
either 0.1897
hand 0.0945
uses 0.1469
electrical 0.0111
controls 0.0844
manage 0.0274
joystick 0.0107
head 0.0933
switches 0.0111
input 0.0219
behind 0.0949
seat 0.0173
someone 0.0418
else 0.0342
pushing 0.0115
walking 0.0213
difficult 0.0994
impossible 0.0345
illness 0.0134
injury 0.0243
disability 0.0095
sitting 0.0134
need 0.1148
walker 0.0088
newer 0.0191
design 0.1197
climb 0.0128
using 0.2485
patient 0.0161
transfer 0.0397
generally 0.1713
patients 0.0208
moved 0.0765
beds 0.0057
swimming 0.011
support 0.1474
systems 0.1161
examining 0.012
tables 0.0086
common 0.2374
vertical 0.0197
lateral 0.0102
sit 0.0132
stand 0.0454
moving 0.0656
one 0.5839
position 0.0813
another 0.2617
air 0.0935
bearing 0.0214
operating 0.0384
room 0.0578
table 0.0326
boards 0.0179
usually 0.1952
bed 0.0107
highly 0.0949
dependent 0.0292
assist 0.0295
require 0.0857
lift 0.0085
floor 0.03
ceiling 0.0065
suspended 0.0133
though 0.1963
invented 0.0137
since 0.2909
early 0.2336
still 0.2181
considered 0.1995
state 0.1872
art 0.1032
american 0.2175
nursing 0.006
association 0.0937
frame 0.0292
tool 0.0311
additional 0.1231
maintain 0.0492
balance 0.0349
stability 0.0118
consists 0.0795
high 0.2566
approximately 0.0644
twelve 0.0292
inches 0.0142
deep 0.0574
slightly 0.0646
wider 0.0265
also 0.6885
available 0.1991
sizes 0.0127
children 0.1011
heavy 0.0597
modern 0.1167
height 0.0588
front 0.0516
two 0.4779
legs 0.0108
attached 0.0331
depending 0.0913
strength 0.0417
abilities 0.0523
see 0.1408
back 0.1996
replaces 0.0097
missing 0.0344
body 0.1019
part 0.3016
field 0.1073
science 0.0791
mechanical 0.0244
human 0.1195
muscle 0.0066
nervous 0.0058
enhance 0.0219
motor 0.0146
lost 0.1073
disease 0.0479
typically 0.1138
replace 0.0285
parts 0.1341
birth 0.0247
supplement 0.01
inside 0.0734
artificial 0.0315
heart 0.0449
hearts 0.0127
seeing 0.0235
less 0.1622
active 0.0752
development 0.2052
medical 0.0531
aids 0.0102
hearing 0.0221
eyes 0.0252
bands 0.0207
although 0.2594
given 0.2005
certain 0.1962
circumstances 0.034
might 0.093
end 0.218
benefits 0.0355
technically 0.0149
complete 0.1268
finished 0.0371
item 0.0387
instance 0.0567
leg 0.0092
alone 0.0634
component 0.0316
consist 0.0271
attachment 0.0062
hardware 0.0317
components 0.0324
way 0.2212
including 0.3716
terminal 0.0171
keep 0.0802
mind 0.0445
terms 0.0882
describe 0.0356
respective 0.0324
allied 0.0173
health 0.1049
fields 0.0482
powered 0.0179
mobile 0.0426
machine 0.0501
electric 0.021
combination 0.0547
technologies 0.027
movement 0.0838
increased 0.0808
aims 0.0182
sense 0.0684
users 0.0432
motion 0.0471
send 0.029
signal 0.024
supports 0.0338
shoulder 0.0113
assists 0.0079
holding 0.0518
stress 0.0182
function 0.0535
equipment 0.0578
safely 0.0088
frequently 0.0602
specific 0.1487
settings 0.0336
classroom 0.0104
home 0.1379
important 0.1481
arrangements 0.0181
ensure 0.0458
pressure 0.0313
distributed 0.0487
equally 0.0183
desired 0.0211
developed 0.2608
aid 0.0479
allowing 0.0994
bear 0.0293
weight 0.0331
risk 0.0453
fall 0.0858
grouped 0.0087
categories 0.0337
based 0.3263
prone 0.0094
distribute 0.0132
makes 0.1124
good 0.1486
actively 0.0192
trying 0.0525
carry 0.0468
task 0.0417
cases 0.0999
limited 0.1412
recovering 0.0075
many 0.424
serious 0.05
visual 0.0519
live 0.1089
wide 0.1188
range 0.1488
tools 0.0355
techniques 0.0423
examples 0.0643
visually 0.011
screen 0.0947
readers 0.0153
video 0.2307
voice 0.0704
easily 0.0665
software 0.0798
programs 0.0661
run 0.1077
computer 0.1435
convey 0.0096
displayed 0.0328
text 0.0527
speech 0.0293
displays 0.0215
low 0.114
vision 0.0308
variety 0.1394
platforms 0.0481
applications 0.0332
differing 0.0152
feature 0.1193
sets 0.0563
apple 0.0274
google 0.0084
microsoft 0.0518
narrator 0.006
provided 0.1207
free 0.1476
charge 0.0448
includes 0.1492
option 0.057
keyboard 0.0149
verbal 0.0076
descriptions 0.0114
happening 0.0093
thirty 0.0228
languages 0.0194
select 0.0384
capacity 0.0388
read 0.0313
file 0.0262
content 0.0908
well 0.3982
web 0.028
pages 0.0142
mail 0.0159
messages 0.0132
word 0.0741
processing 0.0232
files 0.0211
mentioned 0.0454
rely 0.0192
documents 0.0273
must 0.2459
form 0.2309
digital 0.0613
format 0.047
however 0.3691
hard 0.0714
copy 0.0353
recognized 0.0555
solve 0.032
issue 0.0867
always 0.0899
optical 0.006
character 0.1587
recognition 0.0307
accompanied 0.0287
raised 0.0482
formed 0.0791
units 0.0825
called 0.3362
cells 0.0303
full 0.1762
cell 0.0373
made 0.3167
six 0.1467
parallel 0.022
rows 0.0079
three 0.3522
combinations 0.0142
quantities 0.0155
represent 0.0412
letters 0.0205
numbers 0.0536
marks 0.0199
fingers 0.0063
code 0.069
simply 0.0998
put 0.0963
instead 0.1639
standard 0.1034
adding 0.0459
onto 0.0529
page 0.0307
combine 0.0204
sight 0.0156
touch 0.0301
display 0.0486
displaying 0.0096
characters 0.1366
means 0.1313
round 0.0504
tipped 0.0055
holes 0.0108
flat 0.0322
surface 0.0605
monitor 0.0189
output 0.0151
version 0.2148
camera 0.0358
printed 0.0184
materials 0.0421
connects 0.0067
real 0.125
time 0.4329
images 0.0305
focus 0.0744
contrast 0.0547
preferences 0.0084
styles 0.0375
small 0.2164
portable 0.0324
handheld 0.0166
cameras 0.0088
others 0.1733
much 0.2351
larger 0.0862
mounted 0.0133
fixed 0.0392
computers 0.0368
graphical 0.0322
present 0.1277
enlarged 0.0057
allows 0.1298
texts 0.0123
graphics 0.1218
screens 0.0198
easier 0.0326
viewing 0.0129
similar 0.2519
memory 0.0424
serves 0.042
kind 0.0598
glass 0.0178
wherever 0.0064
cursor 0.0091
moves 0.0592
area 0.1719
around 0.2478
accessibility 0.0068
large 0.2316
print 0.0152
keys 0.0164
shown 0.0961
buttons 0.021
top 0.1614
change 0.1214
background 0.0507
color 0.0826
make 0.241
mouse 0.0224
installed 0.0175
case 0.1597
organization 0.0805
find 0.1356
right 0.1389
navigation 0.012
database 0.0134
engineering 0.0261
articles 0.0256
written 0.1233
past 0.0886
years 0.2972
solving 0.0302
problem 0.0705
blind 0.012
reality 0.0345
appeared 0.0744
literature 0.0299
published 0.2395
within 0.2523
every 0.1565
year 0.2777
exact 0.0234
location 0.0786
whats 0.0078
immediate 0.0261
vicinity 0.0073
getting 0.0436
destination 0.0099
smart 0.0089
worn 0.0113
new 0.4556
exploring 0.0218
receive 0.0797
emergency 0.02
response 0.0801
uk 0.0942
term 0.1279
particular 0.1242
sort 0.0251
connected 0.0381
vulnerable 0.0199
stay 0.0292
longer 0.1013
place 0.2293
senior 0.031
gas 0.025
mild 0.0136
notably 0.0435
customized 0.009
persons 0.0481
risks 0.0121
alert 0.0073
triggered 0.0122
message 0.0267
sent 0.073
contact 0.0512
center 0.0872
respond 0.0192
appropriately 0.0057
interaction 0.0284
known 0.4184
accessible 0.0299
computing 0.0135
regardless 0.0338
severity 0.0084
guidelines 0.0156
approach 0.0647
card 0.044
configuration 0.0089
adjust 0.0088
speed 0.0542
size 0.083
etc 0.0651
needs 0.0651
useful 0.0423
want 0.0522
public 0.1603
libraries 0.0076
concept 0.0995
en 0.0123
identification 0.0173
man 0.1018
interface 0.0419
supported 0.0574
europe 0.1637
successfully 0.055
incorporated 0.0373
specifications 0.006
success 0.0925
lack 0.0982
interest 0.0919
community 0.0962
receiving 0.04
compared 0.0873
provides 0.096
various 0.239
solutions 0.0208
communication 0.0307
higher 0.1083
sound 0.0936
feedback 0.0194
cues 0.0058
improved 0.0588
utilize 0.0163
numerous 0.1063
environments 0.0505
alternate 0.0472
ways 0.0743
general 0.1598
acoustic 0.006
aim 0.0334
making 0.1758
correct 0.03
measured 0.0165
type 0.1227
loss 0.0562
participate 0.0352
fully 0.0703
communities 0.0397
hear 0.0183
clearly 0.0288
waves 0.0119
microphone 0.0057
speaker 0.0098
ear 0.0076
listening 0.0116
fm 0.0089
loop 0.0082
difficulties 0.0213
rid 0.0076
extra 0.0547
places 0.0704
like 0.3314
meetings 0.0133
capture 0.042
audio 0.0428
source 0.0982
near 0.1074
origin 0.0413
broadcast 0.0303
frequency 0.0178
transmission 0.018
red 0.1261
receiver 0.0069
tune 0.014
listen 0.0103
preferred 0.0237
volume 0.0278
phone 0.0214
calls 0.03
medium 0.0351
options 0.0447
tone 0.0214
call 0.0553
suit 0.0364
additionally 0.0628
choose 0.0761
degrees 0.0302
sufficient 0.0371
better 0.1136
severe 0.0309
alternative 0.0499
umbrella 0.0089
encompasses 0.0091
restrictions 0.0246
production 0.1232
spoken 0.0155
language 0.0656
extremely 0.0533
diverse 0.0297
depend 0.0184
capabilities 0.0279
pictures 0.0214
board 0.0879
request 0.0298
food 0.0842
drink 0.0149
advanced 0.0586
generating 0.0101
synthesis 0.01
capable 0.0463
hundreds 0.0278
phrases 0.0058
cognition 0.0062
tech 0.0159
cognitive 0.0161
processes 0.0328
attention 0.0578
regulation 0.026
emotion 0.0075
management 0.0728
planning 0.0405
activity 0.0582
systematic 0.0097
reviews 0.1109
found 0.3011
growing 0.1113
rapidly 0.0312
focused 0.0516
emerging 0.0206
evidence 0.0712
efficacy 0.0058
lot 0.0445
scope 0.0251
exists 0.0363
develop 0.0876
take 0.2149
medicine 0.0488
wrong 0.0234
telephone 0.0126
learn 0.0501
remember 0.0145
reading 0.0265
writing 0.0665
organizational 0.008
records 0.0549
notes 0.0379
creating 0.0753
recording 0.0392
tap 0.009
pen 0.0073
saves 0.0124
reads 0.0082
download 0.0303
record 0.0699
moment 0.0255
fast 0.0505
easy 0.0544
recall 0.0075
later 0.3143
educational 0.0386
learning 0.0525
accommodation 0.0055
talking 0.0192
falls 0.0351
category 0.0362
commonly 0.1267
become 0.2072
modified 0.0436
accommodate 0.0157
condition 0.0371
modifications 0.0139
handle 0.0194
guard 0.028
edge 0.0406
stops 0.0118
pushed 0.0164
sophisticated 0.0136
manual 0.0301
little 0.1285
arm 0.0209
eat 0.0236
sports 0.0442
array 0.0149
created 0.1987
enthusiasts 0.0068
existing 0.0609
sport 0.0284
players 0.2081
completely 0.0719
athletes 0.0135
exclusively 0.04
participating 0.0218
leading 0.0922
simple 0.0879
tubes 0.006
terrain 0.0155
accordingly 0.0172
ranging 0.0417
local 0.1173
recreation 0.0113
elite 0.0178
games 0.2755
complex 0.0852
changed 0.0855
clinical 0.0172
therapeutic 0.006
increasingly 0.0323
competition 0.0598
oriented 0.0256
united 0.2968
states 0.3042
major 0.1683
pieces 0.0482
legislation 0.0372
school 0.1222
first 0.5116
section 0.0778
rehabilitation 0.0087
act 0.1469
second 0.2328
idea 0.079
enacted 0.0199
name 0.2553
period 0.1221
national 0.1555
material 0.0692
publishers 0.0261
students 0.07
qualifying 0.0077
starting 0.0675
platform 0.0606
defines 0.0171
follows 0.0805
piece 0.049
product 0.0585
whether 0.1058
acquired 0.0481
commercially 0.0291
child 0.0573
exception 0.0451
replacement 0.0205
broken 0.0395
mid 0.0795
cost 0.064
requires 0.0821
charging 0.0064
adapted 0.0334
paper 0.0443
setting 0.0689
spelling 0.0067
involve 0.0337
accompanying 0.0127
modification 0.0119
via 0.1051
math 0.0092
instruction 0.019
mostly 0.0893
grid 0.0121
younger 0.0325
daisy 0.0086
largest 0.0655
problems 0.0854
affect 0.0441
experiment 0.0209
performed 0.083
massachusetts 0.0216
utilized 0.0166
arms 0.0307
subjects 0.024
tried 0.0351
exercises 0.0092
recorded 0.0704
movements 0.0324
data 0.075
helped 0.0495
engineers 0.0142
concepts 0.0373
attempt 0.0841
offer 0.0598
iphone 0.0064
ios 0.0181
built 0.0852
switch 0.0362
brings 0.0213
previously 0.1001
release 0.1756
introduced 0.14
navigate 0.0141
could 0.2391
activated 0.0209
external 0.0266
single 0.1939
left 0.1376
turns 0.0407
features 0.1731
multi 0.0484
pre 0.08
programmed 0.0146
physical 0.0739
varying 0.0328
shape 0.0514
amount 0.1118
required 0.1352
activation 0.0071
placed 0.0998
consistent 0.0236
reliable 0.0116
sites 0.043
hands 0.0472
feet 0.0359
eye 0.032
multiple 0.1143
involves 0.059
activating 0.0055
highlighted 0.015
focuses 0.0341
possible 0.1568
becoming 0.0689
viable 0.0121
prefer 0.0151
homes 0.0207
rather 0.1663
move 0.1066
facility 0.038
entertainment 0.1073
energy 0.0635
conservation 0.022
towards 0.0888
automated 0.0075
kitchen 0.0062
resident 0.0179
turn 0.1094
door 0.0249
lock 0.0105
overall 0.0877
increases 0.0413
opportunities 0.0236
interactions 0.0195
potential 0.0731
meaningful 0.0068
employment 0.0213
creates 0.0326
study 0.0888
developmental 0.0109
improvements 0.0345
included 0.2
engagement 0.0093
load 0.0176
family 0.2202
professional 0.0694
benefit 0.0412
member 0.121
friend 0.0411
decreases 0.0126
studies 0.069
show 0.128
nonetheless 0.0133
several 0.3339
identify 0.0299
appropriate 0.047
suggest 0.024
genus 0.0868
containing 0.07
species 0.1971
flowering 0.079
succulent 0.0085
plants 0.1334
widely 0.1007
true 0.0854
cultivated 0.0602
pharmaceutical 0.0061
purposes 0.0541
harvested 0.0109
wild 0.0594
iv 0.0279
subfamily 0.0086
tribe 0.0173
assigned 0.0429
broadly 0.0166
lily 0.0097
plant 0.2085
sometimes 0.167
belongs 0.0164
native 0.1585
tropical 0.0325
southern 0.0805
africa 0.0651
jordan 0.0068
peninsula 0.0119
islands 0.0379
indian 0.048
ocean 0.0263
reunion 0.0057
naturalized 0.0192
regions 0.0746
mediterranean 0.0176
india 0.0506
australia 0.0984
north 0.2274
south 0.1451
america 0.2029
rosette 0.0089
thick 0.0278
fleshy 0.0113
leaves 0.1759
flowers 0.1263
tubular 0.0082
yellow 0.0834
orange 0.0356
pink 0.0411
borne 0.0227
densely 0.0082
apex 0.0092
branched 0.012
stems 0.0625
appear 0.1097
directly 0.0824
ground 0.1041
level 0.1954
varieties 0.0356
stem 0.0514
spring 0.0711
vary 0.0494
grey 0.0237
bright 0.0368
green 0.1177
tree 0.0637
families 0.0413
merged 0.0178
varied 0.0275
genera 0.0213
brought 0.085
molecular 0.0142
particularly 0.1141
onwards 0.0103
suggested 0.0557
divided 0.0727
tightly 0.0065
defined 0.0651
john 0.1059
charles 0.0406
produced 0.1574
accepted 0.0528
plus 0.046
synonyms 0.0066
subspecies 0.0195
hybrids 0.0187
addition 0.1712
cultivation 0.032
ornamental 0.0587
gardens 0.0512
decorative 0.0078
valued 0.0148
collectors 0.0146
internally 0.0113
externally 0.0061
humans 0.0531
folk 0.0261
types 0.1142
special 0.1545
skin 0.0305
products 0.0577
natural 0.0954
cultivars 0.0363
mixed 0.0857
uncertain 0.012
grown 0.0761
gained 0.0708
royal 0.0801
horticultural 0.0355
society 0.0947
award 0.127
garden 0.0644
merit 0.0374
historical 0.0424
documented 0.0183
documentation 0.0099
effectiveness 0.0163
relatively 0.0604
traditionally 0.0351
herbal 0.014
medicines 0.0058
ancient 0.0587
treat 0.0345
wounds 0.0131
middle 0.073
ages 0.0298
yellowish 0.0104
liquid 0.0122
favored 0.0094
contains 0.1121
whereas 0.0549
processed 0.0095
juice 0.0096
contain 0.0719
significant 0.1019
inner 0.0264
digestive 0.0055
cancer 0.0168
research 0.1281
potentially 0.0303
deadly 0.0129
concentrated 0.0119
promoted 0.0276
cure 0.0117
say 0.0506
currently 0.0964
prevent 0.0742
us 0.139
drug 0.0304
administration 0.0407
issued 0.0427
final 0.1486
rule 0.0555
sap 0.0122
ingredient 0.0092
counter 0.0278
today 0.0752
classes 0.0445
yield 0.0229
acids 0.0076
acid 0.0284
give 0.1131
group 0.1854
obtained 0.0454
cold 0.0384
ordinary 0.0215
forms 0.098
scales 0.0163
crystals 0.0089
trace 0.0086
volatile 0.0068
oil 0.0323
listed 0.071
substances 0.0134
government 0.1182
federal 0.0617
regulations 0.0303
said 0.1659
occurs 0.0716
civic 0.006
bulbs 0.0063
western 0.1051
cape 0.0135
region 0.0767
rocky 0.0165
southwest 0.012
river 0.035
valley 0.0227
confusion 0.0194
among 0.1907
botanists 0.0081
generic 0.018
names 0.0971
mainly 0.0658
sold 0.1226
winter 0.0545
months 0.105
bloom 0.0167
jersey 0.0153
naked 0.0089
lady 0.0191
easter 0.0112
march 0.135
flower 0.0699
growth 0.0788
habit 0.0143
victorian 0.01
pride 0.0063
bulb 0.0057
diameter 0.0462
shaped 0.0653
long 0.2816
broad 0.0568
arranged 0.04
produces 0.043
cm 0.0533
tall 0.0729
bears 0.0227
cluster 0.0098
tepals 0.0065
outer 0.0256
sepals 0.0122
petals 0.0311
appearance 0.0766
usual 0.0245
white 0.1524
veins 0.0115
purple 0.0484
occur 0.0682
naturally 0.0257
taxonomy 0.0058
controversial 0.0273
carl 0.0213
linnaeus 0.0115
african 0.0371
subsequently 0.06
separated 0.03
key 0.0883
question 0.0533
latter 0.069
discussed 0.0224
alan 0.0136
et 0.0239
al 0.032
briefly 0.0199
summarized 0.014
debate 0.0258
took 0.1277
involved 0.1037
sides 0.0353
atlantic 0.0181
outcome 0.0222
decision 0.0796
th 0.1858
international 0.1345
botanical 0.0122
congress 0.0347
priority 0.0142
ultimately 0.0688
specimen 0.0081
history 0.1137
museum 0.028
london 0.0583
follow 0.0682
taken 0.1337
greek 0.0387
meaning 0.0834
settled 0.0192
scientific 0.0488
continues 0.0601
differently 0.0186
described 0.1531
ready 0.0269
belong 0.0152
pattern 0.0294
comes 0.08
foliage 0.031
died 0.0613
habitat 0.0337
tends 0.0181
bush 0.0171
fires 0.0142
dense 0.0288
overhead 0.0111
vegetation 0.0125
prevents 0.0157
open 0.1414
sandy 0.0178
annually 0.0244
tend 0.0416
localized 0.0129
concentrations 0.012
seeds 0.07
strong 0.0924
winds 0.0077
loose 0.0153
immediately 0.0577
start 0.0942
germinate 0.0123
aided 0.0107
autumn 0.0237
warm 0.024
climates 0.0208
onset 0.0069
rain 0.0196
eventually 0.1256
die 0.0457
late 0.153
dormant 0.0131
summer 0.0937
frost 0.0155
tolerant 0.021
dry 0.0527
resting 0.0069
leaf 0.0654
spike 0.0148
arise 0.0182
august 0.1256
usda 0.0102
zone 0.0363
relationship 0.0541
bees 0.0155
visited 0.0228
night 0.0601
relative 0.0372
importance 0.0381
animals 0.0521
pollinators 0.0079
yet 0.0855
established 0.1385
thought 0.0844
main 0.1982
parasite 0.0057
beginning 0.1024
eighteenth 0.0061
century 0.1128
slowly 0.0274
division 0.0575
gradually 0.0297
urban 0.0341
throughout 0.1697
lower 0.0987
elevations 0.0076
coastal 0.0288
west 0.0923
coast 0.0493
usa 0.0337
zones 0.0233
hybrid 0.0264
bred 0.0075
knows 0.016
crossed 0.008
produce 0.0956
cream 0.011
nearly 0.0767
original 0.2326
seed 0.0622
crosses 0.0063
shapes 0.0127
heights 0.0103
pure 0.0237
quite 0.0577
distinct 0.0528
shades 0.0102
edges 0.0187
centers 0.0279
light 0.112
apart 0.0373
circle 0.0228
side 0.1249
facing 0.0247
old 0.1358
able 0.1503
watering 0.0064
tolerate 0.0122
conditions 0.0979
societys 0.0291
named 0.1906
neither 0.0351
world 0.3176
selected 0.0719
philippines 0.0149
commercial 0.0927
crop 0.0238
costa 0.0056
economic 0.0577
fiber 0.0069
extracted 0.0101
traditional 0.122
indigenous 0.021
colonial 0.0123
era 0.0487
sheer 0.0079
loosely 0.0157
stiff 0.0058
grows 0.0806
originally 0.148
ropes 0.0056
tea 0.0168
filter 0.0058
classified 0.0333
along 0.2064
runners 0.0075
shoots 0.0269
root 0.0489
segment 0.0138
cutting 0.0204
rooted 0.0114
primary 0.0919
technique 0.0321
substantially 0.0124
slower 0.0125
false 0.0213
trunk 0.016
stalks 0.0087
petioles 0.009
expanded 0.0571
base 0.1024
together 0.1384
dark 0.0883
pale 0.0264
underside 0.0079
brown 0.0669
patches 0.0153
oblong 0.0102
grow 0.0774
succession 0.0118
least 0.1227
length 0.0671
mature 0.0353
stalk 0.01
male 0.0534
five 0.2132
valuable 0.0231
harvesting 0.0087
composed 0.0753
primarily 0.087
fruit 0.0612
rarely 0.0446
seen 0.1331
fruits 0.03
black 0.1179
resembles 0.0175
closely 0.0595
former 0.1233
members 0.1563
synthetic 0.0093
came 0.1148
soft 0.0326
fine 0.036
ancestors 0.0075
originated 0.0309
eastern 0.0678
rainfall 0.0102
interior 0.0198
forests 0.024
island 0.0665
away 0.1077
kinds 0.0276
competitive 0.0301
institutions 0.0278
markets 0.0232
results 0.079
highest 0.0658
land 0.1145
natives 0.0061
utilizing 0.0129
bulk 0.0088
already 0.0888
almost 0.1152
tons 0.0085
biggest 0.0284
cash 0.0203
crops 0.0218
tobacco 0.0118
sugar 0.0144
fact 0.0977
export 0.0068
trade 0.0566
predominantly 0.0143
done 0.1097
england 0.077
rope 0.0085
excluding 0.0122
scale 0.0586
dutch 0.0179
observed 0.0371
nineteenth 0.0105
followed 0.1134
central 0.1174
sponsored 0.0219
department 0.0724
agriculture 0.0188
planting 0.0198
began 0.1528
british 0.1149
war 0.121
ii 0.1341
supply 0.0374
eliminated 0.0165
japanese 0.083
train 0.0306
running 0.0675
transport 0.0315
city 0.1485
tracks 0.0432
destroyed 0.0538
continue 0.0869
transported 0.0193
road 0.0356
started 0.0941
worlds 0.0564
employs 0.0091
million 0.1152
declined 0.0188
virus 0.0214
diseases 0.0256
sought 0.0404
strongest 0.0112
industry 0.0783
specialty 0.0088
papers 0.0164
clothing 0.0223
furniture 0.0103
flexible 0.0124
resistant 0.0243
salt 0.0168
water 0.1201
damage 0.0831
ships 0.0314
lines 0.0524
fishing 0.0165
break 0.0513
minor 0.0542
significance 0.0156
finest 0.0068
chiefly 0.0067
market 0.0734
unlike 0.105
cloth 0.0074
collections 0.0151
boston 0.0175
arts 0.0643
canada 0.0837
tribes 0.0162
normally 0.0469
drained 0.0178
soil 0.066
rhizomes 0.0108
planted 0.0275
season 0.0613
harvest 0.0128
eight 0.0921
initial 0.0744
removing 0.0226
appears 0.0901
loses 0.0243
productivity 0.007
slopes 0.0126
operations 0.0459
involving 0.0504
yields 0.0125
authority 0.047
earning 0.0165
demand 0.0351
remainder 0.0145
rural 0.0221
program 0.0969
reported 0.0891
share 0.0503
overwhelming 0.0077
producer 0.0494
third 0.1713
total 0.1165
percent 0.0295
went 0.0958
kingdom 0.0965
germany 0.0606
imported 0.0149
sales 0.0762
pathogens 0.0115
mosaic 0.0087
law 0.1386
latin 0.0513
adopt 0.0165
son 0.0473
legal 0.0871
establishment 0.0286
following 0.2413
description 0.0307
understood 0.0204
document 0.021
statutes 0.0116
passed 0.0651
chief 0.0543
parliament 0.0263
laws 0.0586
amendment 0.0251
acts 0.056
mother 0.0448
summon 0.0098
father 0.0568
sessions 0.0152
proved 0.0281
contributed 0.0329
childs 0.0089
justices 0.0066
mothers 0.0129
pay 0.0542
sum 0.0166
exceeding 0.0067
week 0.0605
date 0.078
proceedings 0.0144
valid 0.0199
reaches 0.035
age 0.1031
referred 0.0977
gold 0.0613
writers 0.0207
direct 0.0772
payments 0.0108
continued 0.0862
appeal 0.0421
quarter 0.0212
defendant 0.0143
questions 0.037
kings 0.0228
afterwards 0.0243
parish 0.0065
received 0.2173
officer 0.0379
whose 0.0994
becomes 0.0747
guardians 0.0071
proceed 0.0179
contribution 0.0189
woman 0.044
married 0.0339
husband 0.021
summons 0.0062
born 0.082
statement 0.0289
agreement 0.0433
discharge 0.0068
liability 0.0159
bar 0.0411
separate 0.0988
obtain 0.0482
summary 0.0097
jurisdiction 0.0257
provision 0.0242
enforcement 0.0254
soldiers 0.0364
enforced 0.0112
army 0.0634
soldier 0.0204
regular 0.0585
forces 0.0739
secretary 0.0278
portion 0.0418
retained 0.03
regard 0.029
navy 0.0204
colonies 0.017
california 0.0928
idaho 0.0065
missouri 0.0093
oregon 0.0189
texas 0.0385
utah 0.0116
procedure 0.0205
termed 0.0157
akin 0.0072
ordered 0.0339
paid 0.0445
diminished 0.0067
continent 0.0136
countries 0.108
differs 0.0234
france 0.061
belgium 0.0166
netherlands 0.0254
italy 0.0332
russia 0.0262
geneva 0.0056
inquiry 0.0099
upon 0.1804
austria 0.0163
norway 0.0157
sweden 0.0206
denmark 0.0139
majority 0.0694
swiss 0.0087
casts 0.0057
responsibility 0.027
applied 0.0725
adoption 0.0175
adopted 0.0463
succeeds 0.0079
heirs 0.0066
inherited 0.0088
property 0.081
deceased 0.0103
decided 0.0808
criminal 0.0373
things 0.0663
refuses 0.0101
class 0.0746
proof 0.0168
refusal 0.0071
monthly 0.0382
french 0.0736
respect 0.0383
titles 0.0801
office 0.0688
determination 0.0115
owner 0.0479
future 0.1017
estates 0.0071
possibly 0.041
estate 0.0245
granted 0.0471
heir 0.0082
lifetime 0.0189
death 0.1172
similarly 0.0584
next 0.1605
takes 0.1452
possession 0.0284
hold 0.069
lawsuits 0.0075
court 0.0968
temporarily 0.0227
english 0.1204
pass 0.0423
writ 0.0055
sons 0.015
youngest 0.0069
daughters 0.0097
preference 0.0124
daughter 0.0361
sisters 0.0093
title 0.1607
shared 0.0349
goes 0.0585
held 0.1677
marriage 0.0188
represents 0.0311
claims 0.0542
claim 0.0509
matter 0.0542
terminated 0.0077
prospective 0.0062
dies 0.0236
leaving 0.0633
co 0.1057
petition 0.0107
crown 0.0349
termination 0.0057
grant 0.0418
doubt 0.0136
committee 0.0501
privileges 0.0057
unless 0.0465
holds 0.0478
doctrine 0.0192
innovation 0.0209
centuries 0.0326
perfectly 0.0098
eighth 0.0194
baron 0.0077
de 0.0801
la 0.0318
surviving 0.0217
fallen 0.0199
nobody 0.0057
claimed 0.0562
le 0.0161
ever 0.096
restoration 0.0147
subsequent 0.0571
dozen 0.0099
favour 0.0142
holder 0.0161
properties 0.0446
periods 0.0302
reports 0.0415
entirely 0.0555
remain 0.0686
became 0.193
gone 0.0276
noted 0.106
straightforward 0.0094
parliamentary 0.0061
recommended 0.0379
lasted 0.0142
treated 0.0383
principle 0.0294
submitted 0.0203
prior 0.1
recommendations 0.012
sovereign 0.0067
scotland 0.0266
go 0.1151
scottish 0.0176
sister 0.0318
equal 0.0397
incorrect 0.0087
speak 0.0179
parties 0.0416
interested 0.0299
litigation 0.0124
seek 0.029
relief 0.0206
necessary 0.0761
desirable 0.0111
party 0.0879
lawsuit 0.0151
membership 0.0178
political 0.0536
perspective 0.0534
instances 0.019
settle 0.0093
officially 0.0554
binding 0.0119
actions 0.0812
makers 0.0108
pursue 0.0195
taking 0.1078
dispute 0.0164
settlement 0.018
method 0.0642
canadian 0.0378
university 0.1124
victoria 0.0172
campus 0.0145
pro 0.0251
club 0.0476
denied 0.0233
funding 0.0255
agreed 0.0541
return 0.1032
giving 0.0788
resources 0.0601
arrangement 0.0221
deny 0.0074
avoid 0.0638
expensive 0.0241
battle 0.0975
thus 0.1441
preserving 0.0065
student 0.0434
voting 0.0087
resolved 0.0139
event 0.0842
effort 0.0527
resolve 0.014
events 0.1292
protection 0.0694
supreme 0.0457
king 0.0635
attorneys 0.009
requested 0.0187
waste 0.0215
try 0.0484
philosophy 0.0232
existence 0.0376
thing 0.0334
anything 0.0421
branch 0.0311
objective 0.0453
subjective 0.0078
usage 0.0289
entities 0.0114
expression 0.0253
notion 0.0159
attempts 0.0562
deploy 0.0055
recognize 0.0227
define 0.0203
famously 0.0062
refer 0.0428
indirectly 0.0067
efforts 0.0502
recent 0.0826
times 0.1664
german 0.0673
philosopher 0.01
martin 0.022
drew 0.0263
sources 0.0477
topic 0.017
approaches 0.0228
build 0.051
continental 0.0113
european 0.1039
apply 0.0453
understanding 0.0383
psychology 0.0229
tradition 0.035
mainstream 0.0176
confined 0.0117
abstract 0.0125
investigation 0.031
influential 0.0234
fundamental 0.0283
cultures 0.0202
traditions 0.0171
exercise 0.0209
philosophers 0.0062
william 0.0537
james 0.0524
nothing 0.0474
logical 0.0099
bridge 0.0254
encountered 0.0193
evolving 0.0071
classification 0.0203
beings 0.0143
noun 0.0055
wrote 0.1033
applies 0.0243
perhaps 0.0368
ten 0.0938
comprise 0.0068
substance 0.0207
nine 0.0613
exist 0.0584
clarified 0.0073
stating 0.0649
definition 0.0454
note 0.0482
expressing 0.008
differences 0.0482
animal 0.0379
rational 0.0092
difference 0.0465
identical 0.0352
fails 0.0236
arrive 0.0204
reason 0.0641
everything 0.0403
solution 0.0275
added 0.1234
simpler 0.008
explains 0.0297
reaction 0.0281
hypothesis 0.0081
appearances 0.0194
reached 0.0692
reasoning 0.0135
therefore 0.0869
differentiated 0.007
sphere 0.0078
flows 0.0063
illusion 0.0055
flow 0.0239
knew 0.0175
drawn 0.0362
conclusion 0.0252
presented 0.0708
asking 0.0193
indeed 0.0256
assert 0.0055
unlimited 0.0163
consider 0.0434
essence 0.0122
expect 0.0144
none 0.0347
theory 0.0591
far 0.1093
concerned 0.0333
point 0.1671
actual 0.0611
unity 0.0097
basis 0.0701
combined 0.0587
seeking 0.0341
know 0.0509
accepts 0.0099
generated 0.0336
half 0.1001
unite 0.0061
actually 0.0862
thomas 0.0412
bishop 0.007
paris 0.0284
dedication 0.0063
thorough 0.0057
proclaimed 0.0074
doctor 0.0219
church 0.0324
sentence 0.0127
st 0.0845
partly 0.0217
fundamentally 0.0066
theme 0.0591
matters 0.0246
earth 0.0538
fire 0.0813
todays 0.0081
chemistry 0.0086
carbon 0.0129
oxygen 0.01
nitrogen 0.0105
elements 0.1149
reduced 0.0605
agent 0.0367
universal 0.034
cause 0.1063
whole 0.0749
sun 0.0445
generation 0.0716
men 0.0655
efficient 0.0185
contained 0.0504
whilst 0.0218
nevertheless 0.0264
altogether 0.0126
perceived 0.0226
virtue 0.0079
viewed 0.0302
chose 0.03
analogous 0.0073
comparison 0.0266
distinction 0.0247
gives 0.0732
really 0.0442
planet 0.0341
proportion 0.0107
nature 0.0884
receives 0.0313
customary 0.0055
phrase 0.0241
previous 0.147
continually 0.0074
effect 0.0985
stage 0.0922
set 0.2405
god 0.0323
explanation 0.0145
purely 0.0158
scheme 0.03
characteristics 0.0336
essential 0.042
characteristic 0.0257
element 0.0436
pointing 0.0122
argued 0.0459
whatever 0.0206
unique 0.0938
identified 0.0507
academics 0.0068
four 0.26
debated 0.007
explored 0.0176
islamic 0.007
notices 0.0065
persian 0.0061
exceptionally 0.0081
statements 0.0162
test 0.0638
reference 0.0536
noticed 0.0104
arabic 0.0066
versus 0.0226
address 0.034
arguments 0.0145
shows 0.0824
differentiate 0.0079
book 0.1087
talk 0.0281
everyday 0.0119
knowing 0.0142
sky 0.0198
blue 0.0729
translated 0.0204
says 0.0372
manner 0.0496
addresses 0.0091
works 0.093
official 0.0973
philosophical 0.0097
arab 0.007
discussing 0.0107
verb 0.0075
translate 0.0061
aforementioned 0.0086
linking 0.0071
sign 0.0257
overcome 0.0168
coined 0.0135
hence 0.0376
swedish 0.0134
medieval 0.0216
standing 0.0421
tongue 0.0094
conflict 0.0369
warned 0.0078
vs 0.0235
analyzed 0.0085
thoroughly 0.0071
indicates 0.021
chain 0.0283
relations 0.0259
entity 0.0185
dissolved 0.0092
soon 0.0815
tries 0.0255
flowing 0.0058
space 0.0955
arbitrary 0.0072
supporting 0.0355
negative 0.0526
manipulation 0.0064
analyses 0.0076
resemble 0.022
resembling 0.0144
interpretation 0.0216
firm 0.021
accept 0.0236
constant 0.0231
core 0.0522
accident 0.0178
image 0.0382
covered 0.066
cloud 0.0098
relationships 0.027
clear 0.0667
composite 0.0081
link 0.0273
exterior 0.0057
shell 0.0108
furthermore 0.0331
linked 0.0298
argument 0.0213
assuming 0.0129
beyond 0.0622
create 0.1394
line 0.114
master 0.0583
considering 0.0208
tower 0.0264
restriction 0.0107
maneuver 0.0072
attributes 0.0176
contingent 0.007
radical 0.0109
route 0.0221
mode 0.0976
get 0.1321
substantial 0.0276
predicted 0.0088
never 0.1225
answered 0.0069
addressed 0.0233
reverse 0.017
renaissance 0.0105
roughly 0.0363
dominated 0.0146
landscape 0.0241
emphasis 0.034
classical 0.036
scrutiny 0.006
outcomes 0.0178
advocates 0.0113
reliance 0.0089
gathered 0.0156
saying 0.0684
suffer 0.0171
rising 0.019
religion 0.0169
faith 0.0165
reasonable 0.0235
professors 0.0064
lecture 0.0066
featured 0.1121
emotional 0.0179
ethics 0.0097
catholic 0.0138
definitions 0.0115
schools 0.0547
groups 0.1036
cross 0.0612
cultural 0.0466
conventional 0.0238
scientists 0.0283
country 0.0956
civil 0.0539
accounts 0.0184
seems 0.0327
extended 0.0539
ratio 0.0132
faculty 0.0141
consequences 0.0211
marking 0.0105
thoughts 0.011
drawing 0.0226
conclusions 0.0082
error 0.0182
supposed 0.0251
imagination 0.008
sensitivity 0.0066
chosen 0.0553
carefully 0.0128
attack 0.1009
academic 0.0353
arrived 0.0228
consideration 0.0194
heading 0.0077
distribution 0.0621
accidental 0.0064
possibility 0.0288
whereby 0.0181
power 0.1546
bodies 0.0357
forced 0.0528
divine 0.0084
served 0.0679
identifies 0.0111
bee 0.0062
add 0.0491
derived 0.0548
essentially 0.0322
mere 0.0142
connecting 0.0098
attribute 0.0084
mean 0.034
universe 0.034
dimension 0.0122
namely 0.022
depth 0.031
likewise 0.0187
view 0.0883
representative 0.0217
offered 0.0679
hierarchy 0.0065
dust 0.0072
opposed 0.0481
favor 0.0349
predecessors 0.0223
objects 0.0622
relation 0.0269
action 0.1665
led 0.1307
extensively 0.024
distinguishes 0.0056
think 0.0425
hope 0.0233
stripped 0.009
quest 0.0419
pose 0.0094
ask 0.0191
greatest 0.045
modes 0.0449
asks 0.0189
da 0.0096
popularly 0.0057
essay 0.0069
letter 0.0299
responds 0.0066
famous 0.0529
freedom 0.0409
distinguishing 0.0066
ones 0.0805
context 0.0463
expressions 0.0082
coming 0.0429
shall 0.0224
links 0.0152
perception 0.0164
amongst 0.0276
foundation 0.0505
business 0.0718
statistics 0.0215
face 0.0621
uncertainty 0.0072
disciplines 0.0122
services 0.0814
marketing 0.0294
repetitive 0.0181
publication 0.0341
series 0.2443
especially 0.1327
working 0.1111
collected 0.0524
agencies 0.0252
knowledge 0.0621
skills 0.0515
interpret 0.0084
statistical 0.0098
typical 0.0529
course 0.08
intended 0.0829
descriptive 0.0061
collection 0.0689
analysis 0.0495
probability 0.0111
confidence 0.0103
intervals 0.0097
linear 0.0386
correlation 0.0067
meanings 0.0076
signs 0.0193
symbols 0.0121
rules 0.0696
steps 0.0292
inherent 0.0115
channel 0.031
extensive 0.0459
civilization 0.0124
progress 0.055
describes 0.0352
representations 0.0081
facial 0.0086
relates 0.0104
intent 0.0204
voluntary 0.0133
intentional 0.0075
rhythm 0.0178
tempo 0.0109
affects 0.0235
establishes 0.0081
trust 0.0264
style 0.124
spatial 0.006
demonstrates 0.0065
paul 0.0419
communicate 0.0142
proximity 0.011
awareness 0.0178
creatures 0.0285
begin 0.0588
signals 0.0142
functions 0.042
complement 0.0062
illustrate 0.0056
emphasize 0.0077
regulate 0.0156
heavily 0.0504
relied 0.0132
express 0.0202
ambiguous 0.0068
observation 0.0115
behaviour 0.0151
judge 0.0311
attitudes 0.0114
feelings 0.0162
truth 0.0195
reasons 0.0548
plays 0.0546
vital 0.018
role 0.1631
channels 0.0173
distance 0.0368
timing 0.0144
environmental 0.0524
engaged 0.021
colours 0.0148
stationary 0.0056
simultaneous 0.0085
effective 0.0649
barriers 0.0111
manipulated 0.0069
childhood 0.0182
patterns 0.0279
exceptions 0.0196
constructed 0.0317
programming 0.0281
mathematical 0.0151
necessarily 0.0246
restricted 0.0342
characterized 0.0264
symbolic 0.0097
triangle 0.007
model 0.0718
explain 0.0245
symbol 0.0208
associated 0.0843
governed 0.0141
sounds 0.0269
relating 0.0233
account 0.0449
dynamics 0.0127
contrary 0.0152
popular 0.1398
belief 0.0222
signed 0.036
vocabulary 0.0063
grammar 0.0057
structures 0.041
intensity 0.0113
yes 0.0062
slow 0.0481
ideas 0.0489
evolved 0.0303
continuing 0.026
progression 0.0163
advances 0.018
communications 0.0216
media 0.0801
conveyed 0.0067
vast 0.0285
repertoire 0.0093
observing 0.0084
speaking 0.0323
questioning 0.007
analyzing 0.0068
collaboration 0.0251
cooperation 0.0156
strategic 0.026
brand 0.0295
reputation 0.018
customer 0.0096
client 0.0098
internal 0.04
employee 0.017
companies 0.0595
engage 0.0301
organizations 0.045
employ 0.0171
spectrum 0.026
professionals 0.0181
possess 0.0227
excellent 0.0322
critically 0.0181
relevant 0.0317
strategies 0.021
mass 0.0379
online 0.0856
precise 0.0146
avoiding 0.0195
campaign 0.0585
leaders 0.0294
examine 0.0141
actors 0.0289
generate 0.0203
perceptions 0.0061
candidates 0.012
managers 0.0103
influenced 0.0411
practices 0.0363
derive 0.0087
military 0.0731
acting 0.0498
aggregate 0.0166
collect 0.0443
dimensions 0.0125
continuously 0.0116
interact 0.0283
goal 0.0732
understand 0.0326
behaviors 0.0097
atmosphere 0.0306
love 0.0536
looks 0.0282
topics 0.0203
roles 0.037
factors 0.0463
researchers 0.0305
theories 0.0195
divorce 0.0074
stands 0.03
situations 0.0396
leads 0.0456
across 0.1477
indicating 0.0266
feel 0.0522
intention 0.0206
failure 0.0403
selective 0.0093
emotions 0.0114
silence 0.0061
gender 0.0192
situation 0.0481
recipient 0.0121
tribal 0.0077
regional 0.0359
religious 0.0323
organisations 0.0139
teams 0.0596
expectations 0.0134
norms 0.0076
except 0.0762
extent 0.0345
culture 0.0643
variables 0.0082
effectively 0.0467
relevance 0.0071
global 0.0472
village 0.035
thanks 0.0192
influences 0.0191
borders 0.0101
impact 0.0548
explained 0.0388
michael 0.052
short 0.1418
continuous 0.0196
spread 0.0669
exchange 0.0378
organisms 0.0137
primitive 0.008
cellular 0.0075
chemical 0.0327
bacteria 0.0115
fungal 0.0131
kingdoms 0.0072
issues 0.0888
behavior 0.034
current 0.1044
played 0.1414
sexual 0.0308
conduct 0.0293
organism 0.0088
roots 0.061
rhizome 0.0086
fungi 0.0152
insects 0.0284
exposed 0.0256
warning 0.0176
neighboring 0.0086
attract 0.02
coordinate 0.0068
organize 0.0089
formation 0.0347
trigger 0.0156
react 0.0097
molecules 0.0067
implies 0.0123
irrelevant 0.0057
behavioral 0.0092
coordination 0.009
achieved 0.0463
differ 0.0249
indicator 0.0072
noise 0.0123
density 0.0127
gene 0.0155
marine 0.0228
warren 0.01
bell 0.0171
laboratories 0.0076
mirror 0.0101
functioning 0.012
radio 0.0479
consisted 0.0249
spoke 0.0109
static 0.0103
conversation 0.0164
deemed 0.0317
picture 0.0263
conception 0.0076
views 0.0271
sending 0.0179
strengths 0.0102
structured 0.0123
levels 0.1365
daniel 0.0142
david 0.0612
scholars 0.0187
target 0.0419
indicated 0.0263
experiences 0.0247
advice 0.0199
commands 0.0238
depends 0.0315
oneself 0.0055
corporation 0.0371
agents 0.0274
secondary 0.043
phenomena 0.0092
acquisition 0.0196
weaknesses 0.0092
proposed 0.0554
premise 0.0141
simultaneously 0.0359
engaging 0.0203
attitude 0.0137
determining 0.021
factor 0.042
interpreted 0.0164
passage 0.0223
travels 0.0252
alter 0.0156
contents 0.0133
presence 0.0578
reception 0.0331
achieve 0.0444
transmit 0.0075
imply 0.0078
books 0.0585
implied 0.0127
nowhere 0.0065
represented 0.0507
conceptual 0.0084
creative 0.0394
dynamic 0.0241
discrete 0.0065
scholar 0.0109
possibilities 0.0139
egypt 0.0122
looking 0.0548
stone 0.0342
orders 0.0356
empires 0.007
distant 0.0127
campaigns 0.0173
construction 0.0521
temples 0.0063
sustain 0.0078
interference 0.0114
repetition 0.0061
regards 0.0139
reducing 0.027
interpretations 0.0074
value 0.0794
decrease 0.0216
likelihood 0.0091
automatic 0.0148
sentences 0.0078
concern 0.0331
earliest 0.0313
days 0.1024
treatment 0.0535
discipline 0.0133
deals 0.0165
outlets 0.0072
television 0.0733
broadcasting 0.0153
contexts 0.0098
dance 0.0729
variant 0.0185
couples 0.0103
origins 0.029
dances 0.0175
periodically 0.0069
dancing 0.0274
attend 0.02
partner 0.0344
dancers 0.0286
going 0.0732
hall 0.0402
couple 0.0261
teaches 0.0085
sequence 0.0422
figures 0.0311
music 0.1661
starts 0.0503
anywhere 0.021
repeated 0.0261
beats 0.0144
danced 0.0087
irish 0.0168
tunes 0.0091
instrument 0.0214
instruments 0.0254
guitar 0.0146
bass 0.0161
piano 0.0131
changes 0.1105
hired 0.0271
travel 0.0587
nationally 0.01
camps 0.0081
dedicated 0.0448
enjoyed 0.0257
cities 0.0407
towns 0.0265
masters 0.0252
progressed 0.0087
returned 0.0614
alternatively 0.0167
hampshire 0.007
decline 0.0221
popularity 0.0435
henry 0.0242
ford 0.0105
founder 0.0358
company 0.1386
opposition 0.0217
jazz 0.0166
asked 0.0545
benjamin 0.0093
michigan 0.016
initially 0.0892
contract 0.0371
bought 0.0241
rights 0.0985
initiated 0.0211
titled 0.0751
morning 0.0226
twenty 0.0454
revived 0.0137
detailing 0.0063
swing 0.0118
big 0.0653
band 0.046
caused 0.077
northeastern 0.0098
portions 0.0163
ohio 0.0166
maritime 0.0096
provinces 0.0167
ralph 0.0069
maintained 0.0323
ted 0.0064
loyal 0.0091
founded 0.0786
teaching 0.0335
house 0.1075
emerged 0.0227
camp 0.0203
festival 0.0318
celebrated 0.0131
anniversary 0.0274
besides 0.0256
tony 0.0153
double 0.0516
popularized 0.0093
partners 0.0207
opposite 0.0379
dawn 0.0088
saturday 0.0103
town 0.0582
remains 0.0739
bob 0.0202
notable 0.0614
musician 0.0151
musicians 0.0216
locations 0.0731
washington 0.0459
elsewhere 0.0316
last 0.1628
renewed 0.0091
internet 0.0429
availability 0.0199
videos 0.0245
showing 0.0398
explicitly 0.0164
labeled 0.0127
backgrounds 0.0242
friendly 0.026
alcohol 0.0153
consumption 0.0193
instructions 0.0146
evening 0.016
hours 0.0636
lasting 0.0161
minutes 0.0357
square 0.0389
thrown 0.0184
mix 0.0286
discretion 0.009
playing 0.1281
ireland 0.0388
originating 0.0089
ago 0.0311
compositions 0.0124
driving 0.0282
percussion 0.0057
fits 0.0061
rock 0.0507
leader 0.0606
teach 0.0184
begins 0.0826
introductory 0.0089
participants 0.0317
formations 0.0075
experienced 0.0344
proceeds 0.0182
repeat 0.0109
ends 0.0607
entire 0.0962
bring 0.0599
ahead 0.0198
venues 0.014
expected 0.0478
dress 0.0095
outfits 0.0064
comfortable 0.0064
restrict 0.012
women 0.0598
pretty 0.0167
shoes 0.0072
encouraged 0.0228
clothes 0.0102
everyone 0.0324
practiced 0.009
mistakes 0.0086
willing 0.0132
anti 0.0488
policies 0.0205
pair 0.0327
closest 0.0136
bottom 0.0354
lead 0.1154
female 0.0713
robin 0.0084
adjacent 0.0217
sub 0.0372
wait 0.0149
proper 0.0351
triple 0.0124
article 0.0557
aspect 0.0387
dancer 0.0196
interacts 0.0061
span 0.0114
song 0.0672
lasts 0.0076
seconds 0.0218
advance 0.0576
toward 0.0388
everybody 0.0061
forward 0.0371
progressing 0.006
reach 0.0864
direction 0.0537
cycle 0.0311
step 0.0395
smaller 0.0704
closer 0.024
progresses 0.0261
complicated 0.0196
explaining 0.0167
helping 0.0282
enjoy 0.0231
runs 0.0454
enough 0.105
varies 0.0321
dc 0.0133
los 0.0364
angeles 0.0322
york 0.0888
personalities 0.0097
choreography 0.009
specifies 0.0056
limits 0.0312
fellow 0.0317
taste 0.0174
prompted 0.0133
cut 0.0739
prompting 0.0077
drop 0.0333
figure 0.0371
counts 0.011
assembled 0.0094
count 0.026
musical 0.0563
measure 0.0311
matches 0.0218
comprises 0.015
measures 0.0289
twice 0.0351
row 0.0164
sample 0.0159
solely 0.0218
anglo 0.0074
beat 0.0335
narrow 0.031
melody 0.012
wind 0.0375
occasionally 0.053
incorporate 0.0168
tapping 0.0067
duration 0.0179
dominant 0.0224
signature 0.0175
string 0.0138
uncommon 0.0122
underlying 0.0169
structure 0.074
per 0.1036
begun 0.023
establishing 0.0251
crossover 0.0091
hip 0.0151
hop 0.0163
fusion 0.0117
trend 0.017
prevalent 0.0127
spreading 0.0253
east 0.0845
locales 0.0064
carolina 0.0173
annual 0.0788
farther 0.0058
songs 0.0517
nova 0.0078
modeling 0.0085
experts 0.018
draws 0.0145
involvement 0.0255
intelligence 0.0355
psychologists 0.0077
theoretical 0.0141
practical 0.0241
automatically 0.0324
foreign 0.0308
russian 0.027
journals 0.0088
faster 0.0336
accurately 0.012
historically 0.0324
attempted 0.0355
reconstruction 0.0056
earlier 0.0883
proven 0.0173
biological 0.0282
mapping 0.0092
translation 0.0185
failed 0.0476
accurate 0.0178
translations 0.0062
assumed 0.0258
devoted 0.0161
developing 0.0591
founding 0.0242
dealing 0.0235
morphology 0.0075
nowadays 0.0078
departments 0.0191
meant 0.047
sections 0.0445
discuss 0.014
structural 0.0142
develops 0.0173
examined 0.0138
constraints 0.0126
harder 0.0185
largely 0.0659
insufficient 0.0116
testing 0.0329
boundaries 0.0189
angle 0.0119
models 0.0496
realm 0.0179
evolution 0.0233
learned 0.0298
posed 0.008
network 0.0664
project 0.1049
modeled 0.0124
robots 0.0114
enabled 0.0184
acquire 0.0259
needing 0.007
vastly 0.0064
tested 0.0218
networks 0.0207
robotic 0.0082
phenomenon 0.0202
interesting 0.0316
price 0.0385
insight 0.0087
evolutionary 0.0116
day 0.1552
modify 0.0102
ethical 0.0087
crucial 0.0162
studied 0.0392
samples 0.0195
grants 0.0239
raw 0.02
gain 0.0613
cited 0.0441
ibm 0.01
conversations 0.0121
empirical 0.009
observations 0.0094
encounter 0.0247
answer 0.0239
stuck 0.0114
discovery 0.0218
implementation 0.0228
similarity 0.0126
pairs 0.0205
recently 0.0621
plots 0.0095
trends 0.0092
remained 0.0664
regarding 0.0584
log 0.006
unknown 0.0479
precisely 0.0072
uncover 0.0093
exciting 0.012
additions 0.0171
happen 0.0202
quickly 0.0747
suitable 0.0345
properly 0.0241
com 0.0481
hidden 0.0493
huge 0.0356
amounts 0.032
efficiently 0.0066
machines 0.024
attempting 0.0308
proposes 0.0075
tell 0.0239
concluded 0.0625
projects 0.0507
refined 0.0101
training 0.0797
personality 0.0254
interactive 0.067
operate 0.028
recognizing 0.0074
conducted 0.0483
abundance 0.0086
search 0.0498
engines 0.0121
service 0.1113
applying 0.018
illustrated 0.0204
dictionary 0.0078
matched 0.0082
determine 0.0548
concluding 0.0114
likely 0.071
authored 0.0109
terry 0.0071
engine 0.0706
carrying 0.03
somewhat 0.0496
toy 0.0107
colored 0.0257
blocks 0.0184
block 0.0277
box 0.0441
dont 0.0381
pyramid 0.0058
impressive 0.0189
outside 0.1139
answers 0.0133
rocks 0.0101
missions 0.0448
look 0.0748
successful 0.0959
detailed 0.0464
employed 0.0433
apples 0.0072
demonstrate 0.0189
websites 0.0176
helpful 0.0094
website 0.0716
searches 0.0085
chat 0.007
operators 0.0108
inappropriate 0.0075
submit 0.0095
blocked 0.0092
parents 0.0409
parental 0.0082
mining 0.0129
twitter 0.0064
labels 0.0086
vehicle 0.032
truck 0.0097
matching 0.0098
car 0.0393
deal 0.0621
divisions 0.016
respectively 0.0666
putting 0.0218
realized 0.0145
recurring 0.0139
transform 0.0159
mental 0.0312
logic 0.0148
brain 0.0199
thinking 0.028
best 0.2175
procedures 0.0184
principles 0.0323
intelligent 0.0131
sciences 0.0306
intellectual 0.03
revolution 0.0287
studying 0.0167
delay 0.0159
accuracy 0.0152
experiments 0.0195
map 0.0523
fired 0.0145
firing 0.0167
relate 0.0073
encompass 0.0063
lived 0.0382
transformation 0.0113
rise 0.0459
gave 0.1456
biology 0.0121
collectively 0.0125
surrounding 0.0442
compatible 0.0205
simulation 0.0253
comparing 0.0138
unified 0.0111
operation 0.0465
johnson 0.0175
confused 0.0286
formal 0.0359
entries 0.0179
pertaining 0.0065
entry 0.0518
discussions 0.0125
presumably 0.0112
believe 0.0381
minds 0.0081
emphasized 0.0124
avoided 0.0138
consciousness 0.0133
situated 0.0107
psychological 0.0221
list 0.1044
ai 0.0262
goals 0.0321
implement 0.0207
simulations 0.0062
individually 0.0127
schemes 0.0134
plans 0.0566
emphasizes 0.0084
simulate 0.0077
selection 0.0399
millions 0.0133
deciding 0.0138
cherry 0.0058
told 0.045
report 0.0602
force 0.1021
discovering 0.0117
fashion 0.0266
adults 0.025
novel 0.037
ranges 0.0279
tied 0.023
fifty 0.0144
apparently 0.0254
unaware 0.0081
resort 0.0107
indirect 0.008
conscious 0.0085
mechanisms 0.0173
framed 0.007
determined 0.0607
genetic 0.022
considerable 0.0287
guide 0.0357
steven 0.0118
genes 0.0113
colleagues 0.011
argue 0.0183
architecture 0.0175
facts 0.0146
store 0.0431
consisting 0.0403
prolonged 0.0089
weeks 0.0563
procedural 0.0063
episodic 0.0055
president 0.0788
sequences 0.0315
ride 0.0136
dubbed 0.0185
retrieve 0.0167
hints 0.0126
retrieving 0.0055
fill 0.0192
blank 0.0066
senses 0.0078
bits 0.006
directions 0.0179
accomplished 0.0169
responses 0.0186
cuts 0.0127
constitutes 0.0113
measuring 0.0109
review 0.1251
innovative 0.0212
measurement 0.007
traces 0.0077
choice 0.0684
indicate 0.0269
occurred 0.0401
actor 0.0215
parking 0.0066
meter 0.028
watching 0.0146
close 0.0907
sits 0.0057
choices 0.0241
selects 0.007
punishment 0.0139
participant 0.008
resolution 0.0348
representation 0.0193
experimental 0.0233
categorized 0.0073
border 0.0205
integrated 0.0275
borrowed 0.0079
implemented 0.0348
bias 0.0067
finance 0.011
economics 0.0161
mathematics 0.0175
wing 0.0211
causes 0.0708
pierre 0.0105
greatly 0.0367
scientist 0.0211
traced 0.0111
walter 0.0107
organizing 0.0091
variants 0.0147
inspired 0.057
precursor 0.0095
von 0.0155
developments 0.0202
institution 0.021
conducting 0.0146
attributed 0.022
christopher 0.014
commentary 0.0143
decade 0.0278
journal 0.0368
meeting 0.0427
san 0.0447
diego 0.0122
resulted 0.0478
internationally 0.0229
visible 0.0277
enterprise 0.0099
college 0.062
undergraduate 0.0102
neil 0.0084
professor 0.0396
degree 0.0659
write 0.0269
formally 0.0274
decisions 0.0342
apparent 0.0231
seemed 0.016
usable 0.0077
saw 0.0587
associations 0.0178
critics 0.079
captured 0.0388
advantage 0.0422
realistic 0.029
emerges 0.0094
alternatives 0.0091
strictly 0.019
jeff 0.0182
smith 0.0286
emerge 0.0151
familiar 0.0249
writes 0.0117
chinese 0.0409
jerry 0.0065
douglas 0.0136
george 0.0496
commentators 0.0079
herbert 0.0069
simon 0.0175
allen 0.0096
prominent 0.0402
miller 0.0141
philip 0.0112
dan 0.0182
scott 0.0226
collaborative 0.0078
likes 0.007
contributions 0.024
edinburgh 0.0074
distinguished 0.0308
maintains 0.017
alliance 0.0222
beliefs 0.0123
renamed 0.0361
centre 0.0376
literally 0.0187
bone 0.0068
tiles 0.0056
northern 0.0821
game 0.3271
author 0.0415
legend 0.024
emperor 0.0129
contemporary 0.0434
mention 0.0168
oldest 0.0199
confirmed 0.0389
china 0.0541
capital 0.0317
dynasty 0.0074
gambling 0.0085
dice 0.0063
reign 0.0092
andrew 0.0193
referring 0.0237
story 0.1356
winning 0.0465
dating 0.0155
survived 0.0205
suits 0.0099
ruling 0.0246
existed 0.0233
throw 0.0207
sided 0.008
eleven 0.0173
distinguish 0.0227
player 0.2521
rough 0.0168
heaven 0.0064
harmony 0.0135
ban 0.0149
seven 0.0917
ranked 0.0466
dates 0.0192
thousand 0.017
rankings 0.0094
points 0.1117
rank 0.0249
match 0.0407
odd 0.0122
ranking 0.023
dual 0.0176
frames 0.012
values 0.0356
eponymous 0.0065
suggests 0.0328
default 0.0179
trick 0.008
simplified 0.0129
tricks 0.0091
allowed 0.1124
older 0.0576
versions 0.1095
scoring 0.0199
ray 0.0285
tube 0.0155
guns 0.0203
beam 0.0107
