arc 0.0096
spirits 0.0111
known 0.4184
japan 0.1254
europe 0.1637
tactical 0.02
role 0.1631
playing 0.1281
video 0.2307
game 0.3271
developed 0.2608
cattle 0.0119
call 0.0553
published 0.2395
sony 0.0254
computer 0.1435
entertainment 0.1073
sixth 0.0275
released 0.2749
series 0.2443
first 0.5116
playstation 0.0932
made 0.3167
premium 0.0079
box 0.0441
set 0.2405
also 0.6885
produced 0.1574
certain 0.1962
members 0.1563
works 0.093
inc 0.0354
developers 0.0542
followed 0.1134
sequel 0.1117
taking 0.1078
place 0.2293
years 0.2972
iii 0.0564
follows 0.0805
two 0.4779
races 0.0247
human 0.1195
japanese 0.083
version 0.2148
historically 0.0324
one 0.5839
another 0.2617
reasons 0.0548
including 0.3716
spirit 0.0301
stones 0.0125
power 0.1546
machinery 0.0098
story 0.1356
hybrid 0.0264
brothers 0.0227
named 0.1906
attempt 0.0841
locate 0.0141
five 0.2132
great 0.1431
coming 0.0429
army 0.0634
plan 0.0622
take 0.2149
world 0.3176
player 0.2521
going 0.0732
individual 0.1171
stories 0.0318
back 0.1996
locations 0.0731
visited 0.0228
characters 0.1366
like 0.3314
many 0.424
conventional 0.0238
rpgs 0.0096
goes 0.0585
town 0.0582
map 0.0523
specific 0.1487
areas 0.1893
getting 0.0436
battles 0.0459
along 0.2064
way 0.2212
since 0.2909
continents 0.0075
either 0.1897
big 0.0653
ship 0.0492
monster 0.0244
respectively 0.0666
travel 0.0587
different 0.3003
combat 0.0853
similar 0.2519
three 0.3522
games 0.2755
using 0.2485
format 0.047
however 0.3691
unlike 0.105
ps 0.0242
uses 0.1469
circular 0.0144
based 0.3263
movement 0.0838
system 0.2489
rather 0.1663
grid 0.0121
magic 0.0406
points 0.1117
stone 0.0342
items 0.0944
special 0.1545
attacks 0.0616
bought 0.0241
stores 0.0243
picked 0.0223
fallen 0.0199
enemies 0.0886
boxes 0.0152
scenery 0.0079
players 0.2081
check 0.0165
character 0.1587
stats 0.0087
equip 0.0073
battle 0.0975
pressing 0.0175
see 0.1408
range 0.1488
attack 0.1009
allow 0.1205
multiple 0.1143
lined 0.0056
well 0.3982
allowing 0.0994
side 0.1249
enemy 0.0735
killed 0.0715
given 0.2005
sp 0.0069
allows 0.1298
obtain 0.0482
new 0.4556
moves 0.0592
obtains 0.0068
rank 0.0249
opens 0.021
abilities 0.0523
fourteen 0.0094
playable 0.0606
temporary 0.028
secret 0.0514
six 0.1467
max 0.0187
party 0.0879
eventual 0.0089
joint 0.0311
partnership 0.0218
end 0.218
fights 0.0292
thousand 0.017
events 0.1292
worlds 0.0564
featured 0.1121
original 0.2326
trilogy 0.0193
evolved 0.0303
humans 0.0531
race 0.0576
monsters 0.0274
run 0.1077
centuries 0.0326
woman 0.044
falls 0.0351
love 0.0536
give 0.1131
birth 0.0247
pair 0.0327
name 0.2553
due 0.2393
relations 0.0259
illegal 0.0298
sought 0.0404
violating 0.0082
rule 0.0555
stealing 0.0104
wind 0.0375
treasure 0.0174
attacked 0.0312
hands 0.0472
able 0.1503
escape 0.054
seventeen 0.0066
later 0.3143
main 0.1982
protagonists 0.0168
grown 0.0761
living 0.0695
lives 0.0615
peace 0.0325
harmony 0.0135
slave 0.0082
death 0.1172
gave 0.1456
finally 0.0755
summon 0.0098
tells 0.0365
destiny 0.0085
information 0.125
goal 0.0732
collect 0.0443
benefit 0.0412
wishes 0.018
destroy 0.0588
live 0.1089
meanwhile 0.0285
protection 0.0694
overall 0.0877
king 0.0635
quest 0.0419
cross 0.0612
paths 0.018
invade 0.0075
separate 0.0988
form 0.2309
accompanied 0.0287
childhood 0.0182
friend 0.0411
self 0.0854
proclaimed 0.0074
prince 0.0236
soldier 0.0204
nature 0.0884
ex 0.0206
member 0.121
head 0.0933
scientist 0.0211
sister 0.0318
leader 0.0606
revenge 0.0246
killing 0.0441
wife 0.0377
son 0.0473
sage 0.01
became 0.193
master 0.0583
created 0.1987
divine 0.0084
ruler 0.0081
meet 0.0652
include 0.301
girl 0.0333
old 0.1358
hunter 0.0175
thief 0.0088
steals 0.0076
revealed 0.0689
father 0.0568
lord 0.0359
central 0.1174
antagonist 0.0149
though 0.1963
various 0.239
throughout 0.1697
plot 0.0731
progresses 0.0261
soon 0.0815
four 0.26
forced 0.0528
make 0.241
artificial 0.0315
towards 0.0888
friends 0.0452
confront 0.0115
tower 0.0264
flying 0.0324
castle 0.0305
used 0.4541
ii 0.1341
plans 0.0566
final 0.1486
key 0.0883
activating 0.0055
show 0.128
destroys 0.0186
large 0.2316
populated 0.0098
city 0.1485
fighting 0.0665
must 0.2459
destroying 0.0365
suicide 0.0147
arrive 0.0204
deal 0.0621
whoever 0.007
wins 0.0214
duel 0.0074
allies 0.0207
get 0.1321
choose 0.0761
matter 0.0542
appears 0.0901
fight 0.075
reveals 0.0391
gained 0.0708
dark 0.0883
powers 0.0469
prior 0.1
would 0.3246
become 0.2072
black 0.1179
everyone 0.0324
takes 0.1452
losing 0.0326
working 0.1111
upon 0.1804
reunion 0.0057
come 0.1037
agreement 0.0433
work 0.2254
floors 0.0079
time 0.4329
absorbing 0.0064
becomes 0.0747
shadow 0.0229
inner 0.0264
demons 0.01
depending 0.0913
defeating 0.036
creating 0.0753
visions 0.0066
group 0.1854
trapped 0.0174
theyre 0.0113
stuck 0.0114
forever 0.0126
hope 0.0233
lost 0.1073
comes 0.08
hearts 0.0127
transported 0.0193
ultimately 0.0688
face 0.0621
still 0.2181
threatens 0.0073
life 0.1847
seal 0.0115
away 0.1077
contained 0.0504
appear 0.1097
cost 0.064
leaving 0.0633
force 0.1021
returns 0.0467
island 0.0665
even 0.2386
likely 0.071
future 0.1017
better 0.1136
enjoy 0.0231
already 0.0888
received 0.2173
mixed 0.0857
average 0.0788
reviews 0.1109
according 0.2018
review 0.1251
aggregator 0.0209
metacritic 0.0617
tv 0.051
dance 0.0729
music 0.1661
broadcast 0.0303
cable 0.0163
television 0.0733
station 0.0507
mtv 0.0091
replaced 0.0734
club 0.0476
people 0.2193
dancing 0.0274
tracks 0.0432
studio 0.0575
linked 0.0298
hosts 0.0287
eric 0.0138
fresh 0.0293
dj 0.007
mostly 0.0893
house 0.1075
hip 0.0151
hop 0.0163
rap 0.0077
occasional 0.0161
hit 0.0752
spawned 0.0108
number 0.2934
moved 0.0765
current 0.1044
location 0.0786
originally 0.148
episodes 0.0185
roof 0.0105
building 0.0857
space 0.0955
small 0.2164
weather 0.029
prevented 0.0164
noise 0.0123
loud 0.0078
outdoors 0.0058
without 0.2042
dubbed 0.0185
installments 0.0167
went 0.0958
beach 0.0205
california 0.0928
brooklyn 0.006
miami 0.0071
hawaii 0.0169
guest 0.0199
cancelled 0.0295
summer 0.0937
branded 0.0076
look 0.0748
daily 0.0354
burn 0.0105
jersey 0.0153
shore 0.0118
michael 0.052
co 0.1057
hosted 0.0324
access 0.0951
abortion 0.0063
services 0.0814
act 0.1469
law 0.1386
canadian 0.0378
province 0.0237
british 0.1149
columbia 0.0292
enacted 0.0199
september 0.1309
protects 0.0104
limiting 0.0142
outside 0.1139
doctors 0.0115
offices 0.0254
homes 0.0207
creates 0.0326
zone 0.0363
around 0.2478
facility 0.038
activities 0.0717
physical 0.0739
interference 0.0114
providers 0.0114
patients 0.0208
prohibited 0.0202
distance 0.0368
varies 0.0321
buildings 0.0422
type 0.1227
protests 0.0072
restricted 0.0342
within 0.2523
metres 0.01
hospital 0.0292
clinic 0.0073
home 0.1379
january 0.1187
court 0.0968
overturned 0.0069
provisions 0.0254
grounds 0.0302
violated 0.0144
charter 0.0119
rights 0.0985
restored 0.0176
october 0.133
following 0.2413
cases 0.0999
involve 0.0337
lewis 0.0141
watson 0.0064
martin 0.022
professor 0.0396
social 0.1049
psychology 0.0229
public 0.1603
communication 0.0307
department 0.0724
psychological 0.0221
science 0.0791
research 0.1281
fellow 0.0317
understanding 0.0383
museum 0.028
london 0.0583
academic 0.0353
des 0.0123
sciences 0.0306
de 0.0801
paris 0.0284
teaches 0.0085
regularly 0.0271
brazil 0.0227
federal 0.0617
rio 0.0063
educated 0.0103
university 0.1124
switzerland 0.0183
trained 0.0304
school 0.1222
economics 0.0161
joined 0.0594
institute 0.049
methodology 0.0074
formerly 0.0456
includes 0.1492
theory 0.0591
resistance 0.0313
processes 0.0328
representations 0.0081
attitudes 0.0114
technology 0.0902
particular 0.1242
modern 0.1167
question 0.0533
concerned 0.0333
opinion 0.0328
influence 0.0592
scientific 0.0488
developments 0.0202
developing 0.0591
model 0.0718
george 0.0496
edited 0.0192
researching 0.0063
text 0.0527
image 0.0382
sound 0.0936
practical 0.0241
mass 0.0379
media 0.0801
controversy 0.0259
international 0.1345
journal 0.0368
issue 0.0867
distinguishing 0.0066
green 0.1177
red 0.1261
cultivation 0.032
effects 0.1003
elite 0.0178
press 0.0573
howard 0.0136
maria 0.0074
crisis 0.016
ed 0.0152
health 0.1049
hazard 0.006
debate 0.0258
lessons 0.0096
risk 0.0453
saga 0.0079
geneva 0.0056
chapter 0.0287
assessing 0.006
perceptions 0.0061
issues 0.0888
methods 0.0587
long 0.2816
term 0.1279
trends 0.0092
genetic 0.022
identification 0.0173
blood 0.038
data 0.075
ethical 0.0087
legal 0.0871
aspects 0.0645
databases 0.0058
society 0.0947
meets 0.0333
foundation 0.0505
teaching 0.0335
companion 0.0142
translation 0.0185
german 0.0673
da 0.0096
dna 0.0151
la 0.0318
les 0.0074
culture 0.0643
montreal 0.0057
canada 0.0837
arenas 0.0072
platforms 0.0481
controversial 0.0273
medical 0.0531
food 0.0842
analysis 0.0495
making 0.1758
global 0.0472
cambridge 0.0112
cup 0.02
coverage 0.0184
knowledge 0.0621
psychologist 0.0093
watch 0.0236
di 0.0074
der 0.0078
et 0.0239
al 0.032
european 0.1039
vol 0.0079
alternative 0.0499
measures 0.0289
values 0.0356
construction 0.0521
principle 0.0294
collection 0.0689
classic 0.0538
content 0.0908
cultural 0.0466
indicator 0.0072
surveys 0.0078
von 0.0155
trust 0.0264
reading 0.0265
academics 0.0068
publisher 0.0337
behaviour 0.0151
apart 0.0373
reception 0.0331
genetically 0.0093
modified 0.0436
united 0.2968
states 0.3042
july 0.1311
june 0.1345
news 0.0446
rocket 0.0118
gene 0.0155
complex 0.0852
die 0.0457
popular 0.1398
present 0.1277
promotion 0.0209
technique 0.0321
logic 0.0148
du 0.0097
day 0.1552
britain 0.0355
approach 0.0647
sociology 0.0073
history 0.1137
dont 0.0381
know 0.0509
response 0.0801
meanings 0.0076
attributed 0.022
editorial 0.0065
economic 0.0577
responses 0.0186
genetics 0.0066
implications 0.0108
misleading 0.0055
conception 0.0076
nuclear 0.0218
functional 0.016
mapping 0.0092
variety 0.1394
change 0.1214
monitor 0.0189
systems 0.1161
practice 0.0846
york 0.0888
state 0.1872
mathematics 0.0175
league 0.0291
competition 0.0598
held 0.1677
annually 0.0244
year 0.2777
founded 0.0786
alfred 0.0088
american 0.2175
regions 0.0746
math 0.0092
scarlet 0.0068
star 0.063
species 0.1971
flowering 0.079
plant 0.2085
family 0.2202
subfamily 0.0086
native 0.1585
habitats 0.0258
america 0.2029
northern 0.0821
south 0.1451
southern 0.0805
mexico 0.049
west 0.0923
evergreen 0.028
perennial 0.0592
latin 0.0513
word 0.0741
means 0.1313
tongue 0.0094
shaped 0.0653
foliage 0.031
grows 0.0806
basal 0.0148
rosette 0.0089
orange 0.0356
inflorescence 0.0185
among 0.1907
commonly 0.1267
cultivated 0.0602
types 0.1142
cultivars 0.0363
producing 0.0458
flowers 0.1263
shades 0.0102
yellow 0.0834
pink 0.0411
royal 0.0801
horticultural 0.0355
societys 0.0291
award 0.127
garden 0.0644
merit 0.0374
varieties 0.0356
recognized 0.0555
scottish 0.0176
council 0.0563
responsible 0.0748
raising 0.019
standards 0.0463
countrys 0.0148
service 0.1113
established 0.1385
regulation 0.026
care 0.0542
scotland 0.0266
regulating 0.0104
education 0.0766
training 0.0797
register 0.0193
workers 0.0292
opened 0.0521
april 0.1316
registered 0.0317
codes 0.0193
list 0.1044
statements 0.0162
describe 0.0356
professional 0.0694
conduct 0.0293
required 0.1352
go 0.1151
revised 0.0199
employers 0.0073
came 0.1148
effect 0.0985
november 0.1269
expected 0.0478
changes 0.1105
updated 0.0382
reflect 0.0236
move 0.1066
fitness 0.0061
inclusion 0.0268
duty 0.0325
medieval 0.0216
fantasy 0.0341
action 0.1665
development 0.2052
square 0.0389
currently 0.0964
owned 0.0487
enix 0.0074
began 0.1528
handheld 0.0166
squares 0.0077
flagship 0.0067
franchise 0.0468
elements 0.1149
subsequently 0.06
dropped 0.0354
starting 0.0675
second 0.2328
installment 0.0387
order 0.2332
genres 0.0215
fictional 0.0367
recurring 0.0139
involving 0.0504
tree 0.0637
associated 0.0843
holy 0.0149
sword 0.0275
forces 0.0739
steal 0.0173
several 0.3339
designs 0.0371
creatures 0.0285
musical 0.0563
themes 0.0324
frequently 0.0602
adventure 0.0907
north 0.2274
boy 0.0596
super 0.0644
nintendo 0.0719
trials 0.0178
famicom 0.0144
legend 0.024
remake 0.0274
advance 0.0576
included 0.2
wide 0.1188
gameplay 0.1446
mechanics 0.0419
connected 0.0381
part 0.3016
release 0.1756
consoles 0.033
children 0.1011
oriented 0.0256
dungeon 0.0158
ds 0.035
dawn 0.0088
multiplayer 0.0535
mobile 0.0426
phones 0.0113
heroes 0.0221
real 0.125
strategy 0.0632
brown 0.0669
legends 0.0112
ended 0.0516
circle 0.0228
card 0.044
platform 0.0606
rise 0.0459
free 0.1476
play 0.1864
ios 0.0181
android 0.0173
vita 0.0066
adventures 0.0298
addition 0.1712
manga 0.0138
early 0.2336
rated 0.0306
higher 0.1083
critics 0.079
recent 0.0826
titles 0.0801
regarded 0.0444
best 0.2175
ever 0.096
inspired 0.057
orchestral 0.0085
concerts 0.0105
considerably 0.0184
lower 0.0987
march 0.135
sold 0.1226
million 0.1152
units 0.0825
project 0.1049
emergence 0.0113
led 0.1307
disk 0.0207
advertisements 0.007
consist 0.0271
unprecedented 0.0064
floppy 0.0073
disks 0.0068
largest 0.0655
point 0.1671
although 0.2594
pre 0.08
orders 0.0356
former 0.1233
employee 0.017
management 0.0728
canceled 0.014
ambitious 0.0099
advanced 0.0586
beyond 0.0622
planning 0.0405
stages 0.0651
customers 0.0169
placed 0.0998
sent 0.073
letter 0.0299
cancellation 0.0087
purchases 0.0066
suggested 0.0557
consider 0.0434
placing 0.0243
upcoming 0.0146
vein 0.0101
reused 0.0071
trademark 0.021
unrelated 0.0153
directed 0.0622
title 0.1607
knights 0.011
renamed 0.0361
beginning 0.1024
distinct 0.0528
intended 0.0829
launch 0.04
nes 0.023
cd 0.0526
rom 0.0195
add 0.0491
cut 0.0739
standard 0.1034
cartridge 0.014
ideas 0.0489
appearing 0.0298
planned 0.0573
english 0.1204
technical 0.0574
localization 0.0099
costs 0.0355
initial 0.0744
predecessors 0.0223
despite 0.1256
focus 0.0744
console 0.0659
could 0.2391
handle 0.0194
full 0.1762
envisioned 0.0069
interact 0.0283
natural 0.0954
objects 0.0622
saw 0.0587
composed 0.0753
employees 0.0289
worked 0.0905
drive 0.0453
begin 0.0588
marketing 0.0294
sales 0.0762
provide 0.1397
properties 0.0446
exposure 0.0218
products 0.0577
audience 0.0376
possible 0.1568
compilation 0.0284
vii 0.0085
campaigns 0.0173
whereby 0.0181
simultaneously 0.0359
announced 0.1137
late 0.153
unnamed 0.0072
application 0.0506
idea 0.079
across 0.1477
rest 0.0678
direct 0.0772
sequels 0.0193
instead 0.1639
share 0.0503
connections 0.0145
previous 0.147
designer 0.0426
served 0.0679
director 0.0888
producer 0.0494
considered 0.1995
theme 0.0591
especially 0.1327
exploring 0.0218
feeling 0.0267
touch 0.0301
designing 0.0148
unable 0.0526
desires 0.0084
felt 0.0654
improved 0.0588
enough 0.105
let 0.0332
create 0.1394
fifth 0.0499
wii 0.0306
enter 0.058
month 0.0555
left 0.1376
lead 0.1154
company 0.1386
put 0.0963
august 0.1256
microsoft 0.0518
windows 0.0722
february 0.1129
staff 0.0685
involved 0.1037
result 0.1473
desire 0.0238
illustrated 0.0204
explored 0.0176
draws 0.0145
inspiration 0.0246
abstract 0.0125
images 0.0305
memories 0.0127
movies 0.0233
books 0.0585
child 0.0573
avoid 0.0638
conventions 0.0124
influences 0.0191
non 0.1844
nonetheless 0.0133
literary 0.0127
rings 0.0135
concrete 0.0142
links 0.0152
explicit 0.0145
exactly 0.0232
alternate 0.0472
versions 0.1095
level 0.1954
said 0.1659
interview 0.0412
ten 0.0938
generation 0.0716
common 0.2374
element 0.0436
newcomers 0.0056
veterans 0.0105
coupled 0.0071
distinctive 0.0259
ring 0.0253
command 0.0465
menu 0.0253
prominently 0.0108
lesser 0.0196
extent 0.0345
icons 0.0097
explanation 0.0145
selection 0.0399
item 0.0387
cast 0.0452
spell 0.0163
statistics 0.0215
settings 0.0336
navigation 0.012
achieved 0.0463
rotating 0.0065
cursor 0.0091
right 0.1389
switching 0.0088
buttons 0.021
spin 0.0284
soft 0.0326
built 0.0852
features 0.1731
beings 0.0143
status 0.0712
dwarf 0.0113
wearing 0.0198
helmet 0.0066
upgrades 0.0184
weaponry 0.011
usually 0.1952
cat 0.0109
merchant 0.0099
found 0.3011
save 0.0704
buy 0.0379
supplies 0.0161
high 0.2566
prices 0.0143
played 0.1414
merchants 0.0073
called 0.3362
devices 0.0397
every 0.1565
source 0.0982
balance 0.0349
typically 0.1138
restore 0.0242
explains 0.0297
dies 0.0236
seed 0.0622
goddess 0.0082
turned 0.052
destroyed 0.0538
near 0.1074
ending 0.0598
elemental 0.0068
core 0.0522
spells 0.0157
eight 0.0921
appeared 0.0744
names 0.0971
phenomena 0.0092
usage 0.0289
enabled 0.0184
meeting 0.0427
serve 0.0534
factors 0.0463
land 0.1145
creation 0.0612
terms 0.0882
storyline 0.0446
charged 0.0279
protect 0.0589
sealed 0.0105
god 0.0323
fan 0.038
nowiki 0.0097
speaks 0.0072
french 0.0736
cute 0.0065
rabbit 0.0057
sort 0.0251
mascot 0.0066
much 0.2351
represents 0.0311
recognizable 0.0066
resembles 0.0175
toothed 0.0129
ears 0.0065
curve 0.0089
upward 0.0077
tip 0.0185
round 0.0504
tail 0.0122
ground 0.1041
colored 0.0257
white 0.1524
variously 0.0092
minor 0.0542
friendly 0.026
mentioned 0.0454
foot 0.0331
increases 0.0413
luck 0.008
tactics 0.0182
description 0.0307
optional 0.0232
missions 0.0448
endangered 0.016
good 0.1486
pieces 0.0482
merchandise 0.008
telephone 0.0126
cards 0.0323
sometimes 0.167
spelled 0.0079
dragons 0.0156
proper 0.0351
appearance 0.0766
mixture 0.0187
varied 0.0275
transportation 0.0168
ride 0.0136
mode 0.0976
graphic 0.0325
capabilities 0.0279
control 0.1991
behind 0.0949
third 0.1713
person 0.1493
top 0.1614
perspective 0.0534
fly 0.0301
landscape 0.0241
beneath 0.0193
moon 0.0185
gods 0.0125
endless 0.0089
cycle 0.0311
destruction 0.0385
stronger 0.023
becoming 0.0689
category 0.0362
creature 0.0169
composers 0.0156
score 0.1092
mainly 0.0658
scores 0.0395
difficulties 0.0213
dealing 0.0235
hardware 0.0317
limitations 0.0278
tried 0.0351
express 0.0202
styles 0.0375
namely 0.022
neither 0.0351
pop 0.03
spending 0.014
nearly 0.0767
hours 0.0636
office 0.0688
alternating 0.0085
composing 0.007
editing 0.0079
immersive 0.0064
dimensional 0.019
considers 0.0138
favorite 0.0187
compositions 0.0124
partly 0.0217
landscapes 0.0077
experimental 0.0233
album 0.0417
arranged 0.04
titled 0.0751
minute 0.0304
track 0.0629
returned 0.0614
roughly 0.0363
soundtrack 0.0548
composer 0.0268
assisted 0.0165
participating 0.0218
retailers 0.0103
offered 0.0679
disc 0.0349
breath 0.0066
contributing 0.0121
song 0.0672
volume 0.0278
drawn 0.0362
anime 0.0159
panel 0.0198
comic 0.0298
authors 0.0328
theatre 0.0215
allowed 0.1124
participants 0.0317
win 0.0512
illustrations 0.0102
signed 0.036
adaptation 0.0264
collaboration 0.0251
days 0.1024
written 0.1233
princess 0.0156
magazine 0.107
powered 0.0179
seen 0.1331
levels 0.1365
success 0.0925
things 0.0663
happen 0.0202
ign 0.0608
rpg 0.0215
gamespot 0.0524
referred 0.0977
snes 0.0119
ranked 0.0466
famitsu 0.0278
easily 0.0665
bit 0.0439
era 0.0487
seller 0.0103
week 0.0605
ultimate 0.0355
hits 0.0341
critically 0.0181
successful 0.0959
praised 0.0802
attempts 0.0562
trying 0.0525
ways 0.0743
experiencing 0.0088
design 0.1197
flaws 0.0089
com 0.0481
commented 0.0378
excellent 0.0322
presentation 0.0311
storytelling 0.0088
match 0.0407
looked 0.0189
acclaim 0.024
official 0.0973
soundtracks 0.0108
thus 0.1441
fully 0.0703
mainstream 0.0176
interest 0.0919
opening 0.0608
fear 0.0239
igns 0.0171
calling 0.0477
magical 0.0206
captures 0.0096
concert 0.0208
remixed 0.0086
site 0.0706
remix 0.0145
tied 0.023
addictive 0.0085
low 0.114
quality 0.094
gamespy 0.016
yet 0.0855
beautiful 0.0223
informer 0.0183
complimented 0.0071
stated 0.1371
background 0.0507
brought 0.085
intensity 0.0113
subtle 0.0101
reviewers 0.0449
echoed 0.0074
praise 0.0281
copies 0.0812
shipped 0.0197
worldwide 0.0668
alone 0.0634
highest 0.0658
selling 0.0646
downloaded 0.0092
times 0.1664
bizarre 0.009
marketed 0.0131
vision 0.0308
creator 0.026
pierre 0.0105
shares 0.0182
visual 0.0519
style 0.124
humor 0.0174
canon 0.0115
distributed 0.0487
sierra 0.0198
line 0.114
earth 0.0538
last 0.1628
atomic 0.0068
war 0.121
surviving 0.0217
population 0.053
center 0.0872
planet 0.0341
traces 0.0077
remained 0.0664
waiting 0.0162
surface 0.0605
radiation 0.0077
passed 0.0651
discovering 0.0117
jungle 0.0109
absence 0.0315
peaceful 0.0091
us 0.139
differ 0.0249
pointed 0.0299
societal 0.0064
structure 0.074
seven 0.0917
successfully 0.055
maintained 0.0323
universal 0.034
sacred 0.0128
unit 0.0529
channel 0.031
trap 0.0151
evil 0.0506
failed 0.0476
learn 0.0501
immediately 0.0577
tribe 0.0173
mere 0.0142
civilization 0.0124
innocent 0.012
civilians 0.0108
artifacts 0.0123
construct 0.0166
vertical 0.0197
economically 0.0111
sufficient 0.0371
surrounded 0.0205
rich 0.0422
citizens 0.0293
parts 0.1341
poor 0.0636
powerful 0.0683
remaining 0.0638
peoples 0.033
exploited 0.0061
jobs 0.0187
manual 0.0301
labor 0.0169
alongside 0.0518
drinking 0.0156
beer 0.0088
watching 0.0146
begins 0.0826
century 0.1128
government 0.1182
heading 0.0077
president 0.0788
represented 0.0507
corrupt 0.0089
advisor 0.0082
man 0.1018
giving 0.0788
freedom 0.0409
terrorist 0.0111
organization 0.0805
commit 0.0109
actual 0.0611
acts 0.056
terrorism 0.006
eminent 0.0057
political 0.0536
personality 0.0254
aging 0.0065
process 0.1314
cells 0.0303
determined 0.0607
help 0.142
discovers 0.0303
entity 0.0185
believed 0.0643
ability 0.1292
cause 0.1063
need 0.1148
finding 0.0601
spreads 0.0109
hailed 0.0061
hero 0.031
community 0.0962
unfortunately 0.015
reaches 0.035
chance 0.0398
revolution 0.0287
storm 0.0176
young 0.1188
adopted 0.0463
half 0.1001
barely 0.0076
hide 0.0142
breaks 0.0198
kidnapping 0.0055
bear 0.0293
invention 0.0112
helps 0.035
rapidly 0.0312
speed 0.0542
seconds 0.0218
ages 0.0298
fifteen 0.0167
prepared 0.0231
albeit 0.016
shoes 0.0072
read 0.0313
epic 0.0125
rescue 0.0352
mystery 0.0197
bring 0.0599
relatively 0.0604
simple 0.0879
click 0.0236
interface 0.0419
identical 0.0352
sierras 0.006
moving 0.0656
highlighted 0.015
indicating 0.0266
inventory 0.0255
accessed 0.0149
clicking 0.0081
mouse 0.0224
button 0.0362
onto 0.0529
object 0.0455
combine 0.0204
connect 0.015
may 0.4229
openly 0.0077
less 0.1622
primarily 0.087
positive 0.0975
sense 0.0684
plus 0.046
notable 0.0614
claiming 0.0241
lose 0.035
job 0.0425
printed 0.0184
front 0.0516
cover 0.0724
elaborated 0.0064
resolution 0.0348
graphics 0.1218
evidence 0.0712
roll 0.0214
pc 0.0866
gamer 0.0325
exceptional 0.0092
comparing 0.0138
sam 0.0173
road 0.0356
joystick 0.0107
truly 0.0196
wonderful 0.0071
cartoon 0.0112
gives 0.0732
ranking 0.023
negative 0.0526
complained 0.0137
often 0.2781
hard 0.0714
puzzles 0.0462
lack 0.0982
repetitive 0.0181
complaints 0.0171
critical 0.073
find 0.1356
financial 0.0486
disappointment 0.01
eventually 0.1256
companys 0.0252
largely 0.0659
forgotten 0.0098
genre 0.0535
little 0.1285
voice 0.0704
actors 0.0289
never 0.1225
identified 0.0507
voices 0.0194
narrator 0.006
remains 0.0739
devoted 0.0161
cult 0.0142
armored 0.0073
collaborative 0.0078
effort 0.0527
begun 0.023
corporations 0.0134
gone 0.0276
emerged 0.0227
continues 0.0601
corporation 0.0371
entered 0.0462
scene 0.0516
nowhere 0.0065
size 0.083
complete 0.1268
brand 0.0295
useful 0.0423
resource 0.0255
intend 0.0061
obviously 0.0091
sit 0.0132
stand 0.0454
contracts 0.0164
course 0.08
employing 0.0084
scale 0.0586
conflict 0.0369
seems 0.0327
apparent 0.0231
aggregation 0.0172
website 0.0716
nine 0.0613
total 0.1165
code 0.069
reflected 0.0149
local 0.1173
interests 0.0301
proposed 0.0554
equitable 0.0063
manhattan 0.0079
measure 0.0311
stop 0.074
massive 0.034
preventing 0.0234
light 0.112
air 0.0935
reaching 0.0449
streets 0.0165
limits 0.0312
heights 0.0103
interpreted 0.0164
imposing 0.0063
height 0.0588
towers 0.01
percentage 0.0179
lot 0.0445
chief 0.0543
edward 0.022
major 0.1683
impact 0.0548
urban 0.0341
internationally 0.0229
architectural 0.0087
popularized 0.0093
regulations 0.0303
studies 0.069
clearly 0.0288
depicting 0.0099
forms 0.098
maximize 0.0086
volumes 0.0117
caught 0.0252
chicago 0.0237
observe 0.0089
peter 0.0357
norman 0.0078
discussing 0.0107
bank 0.0228
rose 0.0317
isolation 0.0074
art 0.1032
mid 0.0795
met 0.0639
requirements 0.048
adopting 0.0072
surrounding 0.0442
centered 0.0172
criticized 0.0636
reformed 0.0061
ordinance 0.0073
solution 0.0275
floor 0.03
area 0.1719
ratio 0.0132
far 0.1093
rules 0.0696
maximum 0.0527
regulated 0.0164
imposed 0.0173
located 0.0837
feature 0.1193
adjacent 0.0217
open 0.1414
additional 0.1231
bonus 0.0422
incentive 0.0088
strong 0.0924
representative 0.0217
van 0.0191
philip 0.0112
johnson 0.0175
introduced 0.14
changed 0.0855
advent 0.0114
glass 0.0178
treatment 0.0535
spaces 0.0161
encouraged 0.0228
privately 0.0074
ease 0.0134
density 0.0127
soviet 0.0165
submarine 0.0077
accident 0.0178
commissioned 0.0187
explosion 0.0146
occurred 0.0401
bay 0.0231
suffered 0.0256
injuries 0.0181
worst 0.0237
completed 0.08
class 0.0746
water 0.1201
capacity 0.0388
fuel 0.0205
naval 0.0176
tank 0.0141
laid 0.0247
incorrectly 0.0072
lifted 0.0077
attached 0.0331
beam 0.0107
supposed 0.0251
prevent 0.0742
positioned 0.008
resulting 0.0681
steam 0.0252
load 0.0176
machine 0.0501
pressure 0.0313
partially 0.0274
falling 0.0287
fire 0.0813
assessment 0.0202
contamination 0.0078
debris 0.0088
fell 0.0265
cloud 0.0098
gas 0.025
northwest 0.018
peninsula 0.0119
missing 0.0344
contaminated 0.0091
forest 0.0403
estimates 0.0088
noble 0.01
short 0.1418
lived 0.0382
estimated 0.0324
hour 0.0315
contain 0.0719
spent 0.0433
fraction 0.0064
active 0.0752
smaller 0.0704
case 0.1597
disaster 0.0105
suggest 0.024
larger 0.0862
amounts 0.032
suggests 0.0328
decay 0.0078
decreased 0.015
yield 0.0229
deliver 0.017
heat 0.0233
personnel 0.0291
officers 0.0308
enlisted 0.0089
men 0.0655
probably 0.0446
observed 0.0371
latter 0.069
figure 0.0371
sustained 0.0109
doses 0.007
external 0.0266
operations 0.0459
exposed 0.0256
compared 0.0873
normal 0.0638
waste 0.0215
gathered 0.0156
clean 0.0219
disposal 0.0111
sites 0.043
rapid 0.0255
facilities 0.035
resume 0.0065
months 0.105
post 0.0741
comparable 0.0149
damaged 0.0227
wood 0.0393
growing 0.1113
grass 0.0232
fairly 0.0279
livestock 0.0148
feed 0.0276
autumn 0.0237
forests 0.024
metre 0.0055
tall 0.0729
generally 0.1713
dry 0.0527
woods 0.0135
shady 0.0085
banks 0.0137
drained 0.0178
soils 0.0355
loose 0.0153
slender 0.0138
grasses 0.0092
slightly 0.0646
creeping 0.0065
leaves 0.1759
narrow 0.031
mm 0.0336
stem 0.0514
cm 0.0533
branched 0.012
egg 0.0164
flower 0.0699
characteristic 0.0257
arm 0.0209
germany 0.0606
turkish 0.0063
consisting 0.0403
dancers 0.0286
performed 0.083
countries 0.108
china 0.0541
approximately 0.0644
altogether 0.0126
holds 0.0478
guinness 0.0067
records 0.0549
fastest 0.0092
performance 0.087
steps 0.0292
per 0.1036
sea 0.0531
region 0.0767
country 0.0956
concept 0.0995
performing 0.0517
dances 0.0175
ballet 0.014
desired 0.0211
dream 0.0195
conducted 0.0483
folk 0.0261
foundations 0.0116
newspapers 0.0071
search 0.0498
applicants 0.0074
chose 0.03
started 0.0941
strict 0.0203
supervision 0.011
masters 0.0252
educational 0.0386
improvements 0.0345
performances 0.0302
tour 0.0246
perform 0.0732
groups 0.1036
poland 0.0148
hungary 0.0099
romania 0.0067
bulgaria 0.0061
russia 0.0262
france 0.061
egypt 0.0122
netherlands 0.0254
programs 0.0661
rhythm 0.0178
religious 0.0323
romantic 0.0097
drum 0.0124
sessions 0.0152
wanted 0.0582
cultures 0.0202
choreographer 0.0107
besides 0.0256
turkey 0.0139
collects 0.0109
choreography 0.009
acknowledged 0.0163
teachers 0.0241
performs 0.0156
stage 0.0922
age 0.1031
activision 0.0118
studios 0.0446
winds 0.0077
economy 0.0203
governments 0.0324
collapsed 0.0061
organized 0.0353
crime 0.0326
dramatic 0.0167
guides 0.0127
slash 0.0101
scrolling 0.0271
environment 0.0895
boss 0.0504
encounters 0.0268
matches 0.0218
versus 0.0226
electronic 0.0743
industrial 0.0315
unusually 0.0075
prominent 0.0402
packaging 0.0121
section 0.0778
completely 0.0719
script 0.0179
ones 0.0805
parent 0.0265
gamecube 0.0204
gift 0.0146
purchase 0.0449
memory 0.0424
handful 0.0101
unofficial 0.0113
remakes 0.0064
noun 0.0055
meaning 0.0834
greek 0.0387
concepts 0.0373
loving 0.0057
makes 0.1124
qualities 0.0156
traditional 0.122
roman 0.0255
bc 0.0105
describing 0.0294
formation 0.0347
ideal 0.0197
speaker 0.0098
possess 0.0227
suitable 0.0345
decent 0.0098
fulfilling 0.0062
private 0.0742
fund 0.0218
learning 0.0525
acquired 0.0481
study 0.0888
letters 0.0205
classical 0.036
literature 0.0299
poetry 0.0072
continuing 0.026
pleasure 0.0093
leisure 0.0151
retirement 0.0147
youth 0.029
bad 0.0421
fortune 0.0092
particularly 0.1141
applicable 0.0148
guiding 0.0058
exercise 0.0209
others 0.1733
hence 0.0376
advice 0.0199
brother 0.0349
fate 0.0168
authority 0.047
wild 0.0594
nations 0.0488
needs 0.0651
safety 0.0391
younger 0.0325
defined 0.0651
greater 0.076
importance 0.0381
discovery 0.0218
renaissance 0.0105
italian 0.0266
poet 0.0065
revived 0.0137
injunction 0.0073
understood 0.0204
grammar 0.0057
moral 0.0171
philosophy 0.0232
belgium 0.0166
copied 0.0078
hand 0.0945
speech 0.0293
pro 0.0251
famous 0.0529
passage 0.0223
defense 0.051
ac 0.0062
sustain 0.0078
enhance 0.0219
offer 0.0598
refuge 0.0055
wider 0.0265
night 0.0601
visit 0.0285
countryside 0.0065
liked 0.0162
phrase 0.0241
margin 0.0172
wrote 0.1033
drew 0.0263
copy 0.0353
shown 0.0961
preserve 0.017
marginal 0.0057
respects 0.0061
christian 0.0229
certainly 0.0156
died 0.0613
jesus 0.0063
church 0.0324
fathers 0.0158
taught 0.028
gifts 0.0072
models 0.0496
excellence 0.0155
provided 0.1207
historian 0.0097
gay 0.0071
eighteenth 0.0061
rome 0.0103
thought 0.0844
formal 0.0359
doctrine 0.0192
asserted 0.0122
universe 0.034
practiced 0.009
worth 0.0377
moreover 0.0183
faced 0.0229
knows 0.016
religion 0.0169
uncertain 0.012
superior 0.0313
true 0.0854
aesthetic 0.0126
reason 0.0641
id 0.0124
virtue 0.0079
insisted 0.0065
nothing 0.0474
therefore 0.0869
resemblance 0.0112
se 0.0084
ad 0.0228
claim 0.0509
thing 0.0334
autonomy 0.0056
remember 0.0145
emperor 0.0129
catalog 0.0056
together 0.1384
hoped 0.0132
possessed 0.0112
tolerance 0.012
intellectual 0.03
example 0.2041
advancement 0.01
humanity 0.0142
friedrich 0.0056
broad 0.0568
defines 0.0171
potential 0.0731
achievement 0.0218
classes 0.0445
affairs 0.0211
product 0.0585
creative 0.0394
actions 0.0812
artists 0.0473
philosophers 0.0062
educators 0.0078
ethnic 0.0117
nation 0.0326
language 0.0656
customs 0.0109
respect 0.0383
internal 0.04
improvement 0.0255
growth 0.0788
william 0.0537
writes 0.0117
ideals 0.0055
expression 0.0253
otherwise 0.0655
occur 0.0682
expressly 0.0076
denied 0.0233
notion 0.0159
context 0.0463
drives 0.0122
someone 0.0418
willing 0.0132
participate 0.0352
whatever 0.0206
participation 0.022
engage 0.0301
suffering 0.0176
joy 0.0076
position 0.0813
cited 0.0441
rational 0.0092
driven 0.031
discussed 0.0224
important 0.1481
choice 0.0684
wholly 0.0089
overcome 0.0168
specifically 0.0742
explaining 0.0167
simply 0.0998
constituted 0.01
bases 0.0239
recorded 0.0704
band 0.046
sweet 0.0226
dreams 0.0132
taken 0.1337
debut 0.0312
promise 0.0098
single 0.1939
entering 0.032
trio 0.0081
australia 0.0984
austria 0.0163
uk 0.0942
greatest 0.045
songs 0.0517
singer 0.0266
discovered 0.0507
frank 0.025
ocean 0.0263
twin 0.0152
gabriel 0.0057
earlier 0.0883
toured 0.0065
videos 0.0245
permission 0.0186
record 0.0699
hearing 0.0221
next 0.1605
peaked 0.0134
denmark 0.0139
ireland 0.0388
sweden 0.0206
mix 0.0286
comedy 0.0122
film 0.0821
running 0.0675
beats 0.0144
beat 0.0335
sampled 0.008
todd 0.0072
terry 0.0071
everything 0.0403
chorus 0.0136
hook 0.01
references 0.0279
billboard 0.0186
male 0.0534
continue 0.0869
winning 0.0465
radio 0.0479
acoustic 0.006
guitar 0.0146
jam 0.0082
breakdown 0.0061
midway 0.0081
fun 0.0537
bob 0.0202
cannon 0.0119
weekly 0.0287
noted 0.106
deep 0.0574
brain 0.0199
added 0.1234
production 0.1232
touches 0.007
report 0.0602
experienced 0.0344
performers 0.0191
warm 0.024
programmers 0.0111
searching 0.0178
sounds 0.0269
fill 0.0192
slots 0.0068
breaking 0.0269
polished 0.0073
premiered 0.0097
filmed 0.0116
florida 0.0313
citizen 0.0113
argued 0.0459
supreme 0.0457
presented 0.0708
relates 0.0104
presidential 0.0113
foreign 0.0308
trade 0.0566
exempt 0.006
environmental 0.0524
national 0.1555
policy 0.0486
whether 0.1058
concerning 0.0285
motor 0.0146
carrier 0.0114
agency 0.0411
responsibility 0.027
dog 0.0207
st 0.0845
gun 0.0358
battalion 0.0076
australian 0.0416
imperial 0.0145
egyptian 0.0084
serving 0.0321
stationed 0.0078
middle 0.073
east 0.0845
greece 0.0171
book 0.1087
author 0.0415
officials 0.0264
speculation 0.0084
researchers 0.0305
survived 0.0205
owner 0.0479
switched 0.0124
jim 0.0189
memorial 0.0165
described 0.1531
intelligent 0.0131
employed 0.0433
troops 0.0206
approaching 0.009
aircraft 0.024
promoted 0.0276
aboard 0.0123
costa 0.0056
managed 0.0386
survive 0.041
wounded 0.0144
bomb 0.0221
blast 0.0134
allied 0.0173
laws 0.0586
bringing 0.0298
bag 0.0076
reinforced 0.0076
wooden 0.0141
attention 0.0578
publishing 0.0333
ordered 0.0339
surrender 0.0062
anthony 0.0131
hill 0.026
animal 0.0379
claimed 0.0562
rural 0.0221
victoria 0.0172
material 0.0692
perry 0.0064
carry 0.0468
hall 0.0402
gardens 0.0512
statue 0.011
unveiled 0.0111
depicts 0.0084
pose 0.0094
evolution 0.0233
leaf 0.0654
plants 0.1334
fossil 0.0068
exist 0.0584
today 0.0752
emerges 0.0094
gap 0.0147
gaps 0.0066
vascular 0.008
tissue 0.0217
contrast 0.0547
veins 0.0115
trace 0.0086
width 0.0131
blade 0.0156
limited 0.1412
efficiently 0.0066
cell 0.0373
always 0.0899
reach 0.0864
length 0.0671
extinct 0.0085
stems 0.0625
continued 0.0862
grow 0.0774
display 0.0486
traits 0.0129
incomplete 0.0102
proposes 0.0075
originated 0.0309
reduction 0.0231
branch 0.0311
portions 0.0163
simplistic 0.0069
evolutionary 0.0116
correspond 0.0071
relationships 0.027
genera 0.0213
bundle 0.0091
secondary 0.043
interesting 0.0316
base 0.1024
consequently 0.0229
closely 0.0595
related 0.1464
reduced 0.0605
clear 0.0667
trait 0.0058
organisms 0.0137
definitions 0.0115
botany 0.0062
harder 0.0185
born 0.082
sports 0.0442
doctor 0.0219
ali 0.0064
italy 0.0332
sport 0.0284
suspended 0.0133
acting 0.0498
physician 0.0099
olympic 0.014
committee 0.0501
investigation 0.031
operation 0.0465
oil 0.0323
drugs 0.0188
provinces 0.0167
network 0.0664
suspected 0.0117
headed 0.0183
equipment 0.0578
investigations 0.0138
athletes 0.0135
december 0.1236
lifetime 0.0189
ban 0.0149
involvement 0.0255
lengthy 0.0112
offense 0.0078
finished 0.0371
tested 0.0218
drug 0.0304
awards 0.0655
awarded 0.0771
independent 0.062
presenting 0.0117
categories 0.0337
composition 0.0239
theater 0.0169
workshop 0.0084
honor 0.029
influential 0.0234
th 0.1858
teacher 0.0276
sarah 0.0075
lawrence 0.0096
college 0.062
winners 0.0148
chosen 0.0553
consists 0.0795
producers 0.0196
journalists 0.0099
administered 0.0148
iteration 0.0055
encompass 0.0063
broader 0.0164
supporting 0.0355
past 0.0886
annual 0.0788
commission 0.0467
emerging 0.0206
artist 0.0481
founding 0.0242
recipients 0.0077
designers 0.0228
archive 0.0072
available 0.1991
web 0.028
breed 0.0069
crosses 0.0063
hybrids 0.0187
nurseries 0.011
characteristics 0.0336
diversity 0.0186
colors 0.0275
fragrance 0.0057
thick 0.0278
texture 0.0159
petals 0.0311
hardy 0.0215
usda 0.0102
board 0.0879
packaged 0.0102
enjoyed 0.0257
popularity 0.0435
revival 0.012
refers 0.0601
instructions 0.0146
maps 0.028
surfaces 0.0151
sheet 0.0112
folded 0.0055
pocket 0.0116
sized 0.0168
inches 0.0142
paper 0.0443
steve 0.0255
jackson 0.0146
package 0.0221
micro 0.0088
existed 0.0233
publishers 0.0261
fewer 0.0232
components 0.0324
firm 0.021
definition 0.0454
labeled 0.0127
biennial 0.0082
poverty 0.0116
sterile 0.0085
ranging 0.0417
centimeters 0.0104
blades 0.0125
hair 0.019
spreading 0.0253
upper 0.0453
rough 0.0168
hairy 0.02
colour 0.0315
roadsides 0.0073
weed 0.0242
noxious 0.0091
eastern 0.0678
western 0.1051
sides 0.0353
invasive 0.0263
vi 0.0092
sir 0.0209
tech 0.0159
software 0.0798
amiga 0.0223
dos 0.0274
david 0.0612
color 0.0826
ran 0.0331
imported 0.0149
detailed 0.0464
releases 0.0478
eleven 0.0173
skills 0.0515
divided 0.0727
schools 0.0547
options 0.0447
weapon 0.0561
selected 0.0719
mythology 0.0114
african 0.0371
warrior 0.0167
women 0.0598
whose 0.0994
tribal 0.0077
derived 0.0548
africa 0.0651
alice 0.0066
controls 0.0844
numerous 0.1063
backgrounds 0.0242
dragon 0.0354
dogs 0.0121
cats 0.0068
aliens 0.0123
resemble 0.022
wars 0.0309
abandoned 0.0348
hundred 0.0273
pen 0.0073
instantly 0.0149
additionally 0.0628
nobody 0.0057
queen 0.0318
wizard 0.0119
enters 0.0263
gates 0.0133
close 0.0907
impossible 0.0345
visits 0.014
exotic 0.01
ruins 0.0129
giant 0.0349
rats 0.0075
vampire 0.0057
vines 0.0058
basement 0.0061
thieves 0.0055
pirates 0.0088
wells 0.0077
finds 0.05
path 0.0339
mountains 0.0301
hostile 0.0173
mine 0.0115
rock 0.0507
nearby 0.0386
essence 0.0122
split 0.0467
insane 0.0082
violent 0.0186
breach 0.0104
naturally 0.0257
separated 0.03
containing 0.07
user 0.0495
suffer 0.0171
twisted 0.0093
writers 0.0207
intent 0.0204
gains 0.0224
entrance 0.0153
river 0.035
runs 0.0454
undead 0.0058
guarded 0.0056
spot 0.0314
kings 0.0228
lover 0.0064
wish 0.0252
suffers 0.0085
feel 0.0522
emotion 0.0075
drinks 0.0093
weakened 0.0065
alive 0.0231
dead 0.0582
demon 0.0135
took 0.1277
silver 0.0367
kill 0.0605
fact 0.0977
relationship 0.0541
queens 0.0134
aside 0.0269
witch 0.0078
knife 0.0064
brings 0.0213
branches 0.0382
lies 0.0185
burns 0.0087
thrown 0.0184
prison 0.0276
believe 0.0381
throws 0.0122
eliminating 0.0103
discarded 0.0076
struggles 0.0057
kills 0.0292
stake 0.006
heart 0.0449
afterward 0.0093
asks 0.0189
affair 0.0081
says 0.0372
diamond 0.0088
healing 0.0129
defensive 0.0143
acquire 0.0259
strongest 0.0112
experience 0.1014
thanks 0.0192
returning 0.0415
branching 0.0148
difficult 0.0994
struggle 0.0152
disappears 0.0107
partys 0.0082
chamber 0.0158
decides 0.025
secure 0.0232
ill 0.0199
cyborg 0.0058
screen 0.0947
tell 0.0239
train 0.0306
prompted 0.0133
door 0.0249
occurs 0.0716
mouth 0.0194
spaceship 0.0078
stars 0.0641
chase 0.0156
servants 0.0062
origins 0.029
explained 0.0388
apparently 0.0254
instruction 0.019
device 0.0413
refuses 0.0101
offers 0.0587
return 0.1032
turn 0.1094
lights 0.0132
done 0.1097
endings 0.0164
gaming 0.0929
marc 0.0082
weapons 0.0771
digitized 0.0069
audio 0.0428
concluded 0.0625
celebration 0.0128
heritage 0.0175
repeat 0.0109
glory 0.0066
predecessor 0.0546
magazines 0.0273
weak 0.0254
reviewed 0.0472
patricia 0.0055
kirk 0.0065
computers 0.0368
column 0.0133
macintosh 0.016
ported 0.0388
association 0.0937
industry 0.0783
formed 0.0791
interactive 0.067
digital 0.0613
washington 0.0459
capcom 0.014
arts 0.0643
konami 0.0096
namco 0.0085
ubisoft 0.0079
warner 0.0073
bros 0.0132
expo 0.0144
los 0.0364
angeles 0.0322
companies 0.0595
property 0.081
arose 0.0165
violence 0.0258
depicted 0.0183
mortal 0.0079
congress 0.0347
scrutiny 0.006
sega 0.0357
situation 0.0481
citing 0.031
differences 0.0482
rate 0.0612
joe 0.02
ratings 0.0113
establish 0.043
threatened 0.026
push 0.0176
legislation 0.0372
voluntarily 0.0067
recognizing 0.0074
threat 0.0363
decided 0.0808
unified 0.0111
represent 0.0412
voluntary 0.0133
standardized 0.0095
rating 0.0479
representatives 0.0202
accepted 0.0528
formally 0.0274
realm 0.0179
ranges 0.0279
define 0.0203
doug 0.0065
blog 0.0073
reported 0.0891
finance 0.011
mike 0.0238
senior 0.031
vice 0.0308
stanley 0.0057
louis 0.0193
interim 0.0067
permanent 0.0333
replacement 0.0205
opted 0.0087
ceo 0.0178
consumer 0.0228
shows 0.0824
seeking 0.0341
venue 0.0127
partnered 0.007
organize 0.0089
proved 0.0281
negotiated 0.0055
ownership 0.0289
execution 0.0114
event 0.0842
primary 0.0919
income 0.0279
leads 0.0456
harmful 0.0129
encouraging 0.0115
beneficial 0.0168
note 0.0482
plaintiff 0.0093
judged 0.0095
protected 0.0358
amendment 0.0251
instrumental 0.0194
engages 0.0074
quarter 0.0212
efforts 0.0502
initially 0.0892
anti 0.0488
piracy 0.0071
mark 0.0545
gamers 0.0374
rival 0.0219
support 0.1474
craft 0.0137
balanced 0.0113
copyright 0.0224
chairman 0.0188
google 0.0084
rifle 0.0082
reduce 0.0517
infringement 0.0105
sending 0.0179
cease 0.0081
notices 0.0065
hosting 0.0107
engines 0.0121
host 0.0646
files 0.0211
enforcement 0.0254
agencies 0.0252
agents 0.0274
spoken 0.0155
favor 0.0349
arguing 0.0174
constitute 0.0147
gambling 0.0085
personal 0.074
publicly 0.0183
accessible 0.0299
attended 0.0276
removed 0.0715
visible 0.0277
techniques 0.0423
users 0.0432
dates 0.0192
pulled 0.0133
notified 0.0057
membership 0.0178
lucasarts 0.0058
option 0.057
significantly 0.0475
pending 0.0077
acquisition 0.0196
discontinued 0.0134
cutting 0.0204
mad 0.0115
pirate 0.0108
gathering 0.021
commercial 0.0927
designated 0.0308
favorable 0.0315
license 0.0331
keep 0.0802
happy 0.0198
alliance 0.0222
farmer 0.0063
skilled 0.0132
specialized 0.024
cannot 0.1031
objectives 0.0285
scenario 0.0212
stay 0.0292
fulfilled 0.0063
prefer 0.0151
resting 0.0069
disorder 0.0099
escaping 0.014
mechanic 0.0146
structures 0.041
escaped 0.0144
ships 0.0314
islands 0.0379
gold 0.0613
build 0.051
occasionally 0.053
wealthy 0.0117
challenging 0.0317
scenarios 0.0216
harsh 0.0089
environments 0.0505
angry 0.0069
choices 0.0241
focused 0.0516
military 0.0731
combination 0.0547
scope 0.0251
additions 0.0171
emphasis 0.034
campaign 0.0585
accomplished 0.0169
limit 0.049
goals 0.0321
money 0.0741
ensuring 0.0147
happiness 0.007
achieving 0.0133
faction 0.0098
phil 0.0091
requested 0.0187
expansion 0.0411
pack 0.0326
really 0.0442
approached 0.0145
unavailable 0.0088
conflicts 0.0145
talks 0.0099
possibility 0.0288
citys 0.0131
pitch 0.0151
teams 0.0596
agreed 0.0541
wasnt 0.0142
develop 0.0876
approved 0.0349
angle 0.0119
projects 0.0507
shortly 0.0517
thereafter 0.0181
bill 0.0467
looks 0.0282
feedback 0.0194
cutscenes 0.024
engine 0.0706
railroad 0.0089
essentially 0.0322
broken 0.0395
team 0.1352
receive 0.0797
aspect 0.0387
produce 0.0956
preparation 0.0181
announcement 0.0181
fall 0.0858
schedule 0.0185
interrupted 0.0075
publication 0.0341
preview 0.0068
comments 0.0163
expand 0.0275
regard 0.029
delay 0.0159
budget 0.0306
increase 0.089
negotiate 0.0061
attempted 0.0355
capture 0.042
changing 0.0416
behavior 0.034
reverse 0.017
stolen 0.0236
earned 0.0418
solve 0.032
restrict 0.012
roads 0.0121
retained 0.03
daniel 0.0142
hired 0.0271
setting 0.0689
almost 0.1152
myth 0.0074
fiction 0.0312
novels 0.0145
reference 0.0536
portrayed 0.0142
captain 0.0271
protagonist 0.0444
historical 0.0424
leaders 0.0294
studied 0.0392
tales 0.0104
crafted 0.0076
strengths 0.0102
weaknesses 0.0092
accordingly 0.0172
spain 0.0303
whip 0.0056
suggestion 0.0084
similarities 0.0153
walk 0.0256
remarked 0.0156
concern 0.0331
spectators 0.0068
overseas 0.0139
sell 0.0426
problem 0.0705
caused 0.077
terrain 0.0155
visuals 0.0274
edit 0.0076
textures 0.0137
increased 0.0808
previously 0.1001
reached 0.0692
kingdom 0.0965
poorly 0.0192
reed 0.0076
struggling 0.0067
upwards 0.0069
speculated 0.008
commercially 0.0291
summarized 0.014
charm 0.0067
step 0.0395
missed 0.0119
opportunity 0.0449
tedious 0.0084
contains 0.1121
crowd 0.0152
loses 0.0243
gets 0.0451
writing 0.0665
barry 0.0086
simulation 0.0253
conversely 0.0128
jason 0.0126
busy 0.0062
dated 0.0164
doesnt 0.0301
matt 0.0143
interaction 0.0284
field 0.1073
disliked 0.0087
stephen 0.0178
awkward 0.0057
skin 0.0305
covering 0.0289
factory 0.0161
entry 0.0518
shoot 0.0383
em 0.0163
virgin 0.0108
formats 0.0143
soldiers 0.0364
battling 0.0107
heavily 0.0504
rely 0.0192
heavy 0.0597
vehicles 0.0339
installations 0.0082
journalist 0.0126
stuart 0.0069
campbell 0.0073
designed 0.1243
demanding 0.0116
introducing 0.0174
constraints 0.0126
confused 0.0286
disappointed 0.0109
alien 0.0268
criticism 0.0415
difficulty 0.0694
themed 0.0249
squad 0.0117
armed 0.03
guns 0.0203
infantry 0.0118
similarly 0.0584
antagonists 0.0073
missile 0.0135
spawn 0.0072
targets 0.0207
explosive 0.0105
grenades 0.0058
ammunition 0.0159
supply 0.0374
potentially 0.0303
mission 0.0706
ensuing 0.006
retrieving 0.0055
proceeds 0.0182
phases 0.0089
mines 0.0124
traps 0.0129
shooting 0.0324
employs 0.0091
careful 0.0116
positions 0.0321
dangerous 0.0315
graphically 0.0082
replaces 0.0097
wizards 0.0073
concerns 0.0367
send 0.029
places 0.0704
humour 0.0058
resembling 0.0144
regarding 0.0584
charge 0.0448
hundreds 0.0278
meters 0.0167
wound 0.009
wire 0.0056
adult 0.0388
perceived 0.0226
commentary 0.0143
editor 0.0355
join 0.0402
programmer 0.0153
retaining 0.0131
arrival 0.0214
career 0.0469
devised 0.0096
travelling 0.0104
illustrate 0.0056
elaborate 0.0153
completing 0.047
accompany 0.0094
chaos 0.0158
exploit 0.0071
defend 0.0252
mankind 0.0071
proposal 0.0165
expensive 0.0241
simplified 0.0129
employ 0.0171
loss 0.0562
profit 0.0344
retain 0.0245
obvious 0.0188
solutions 0.0208
hidden 0.0493
easier 0.0326
execute 0.0109
wished 0.0119
improve 0.052
tended 0.0098
instances 0.019
obstacles 0.0219
frustrating 0.0111
developer 0.0376
testing 0.0329
worse 0.0157
creations 0.0086
lyrics 0.0205
mary 0.0187
chain 0.0283
referenced 0.0104
bugs 0.0181
jon 0.0093
formula 0.0219
detrimental 0.0063
unnecessary 0.01
enjoyment 0.0095
value 0.0794
consequence 0.0161
thin 0.0244
attempting 0.0308
retains 0.0169
prompting 0.0077
say 0.0506
amazing 0.0079
stating 0.0649
theres 0.0209
youre 0.0159
absolutely 0.0113
none 0.0347
hang 0.0066
computing 0.0135
slight 0.0122
saying 0.0684
guess 0.0057
confusing 0.0094
whereas 0.0549
quite 0.0577
biggest 0.0284
progressively 0.0064
virtually 0.0211
criticised 0.0175
drag 0.0061
tutorial 0.0078
challenge 0.0623
reviewer 0.028
clever 0.007
route 0.0221
reward 0.0169
obscure 0.0095
think 0.0425
puzzle 0.0333
empty 0.0174
sections 0.0445
consistently 0.0147
nevertheless 0.0264
shifts 0.0067
lacked 0.0144
atmosphere 0.0306
opined 0.0084
schemes 0.0134
jail 0.0098
hate 0.0063
entire 0.0962
purple 0.0484
questioned 0.0097
disable 0.006
pointing 0.0122
merely 0.0306
manner 0.0496
similarity 0.0126
semi 0.0301
basic 0.082
accused 0.0184
buying 0.0118
basically 0.0122
saving 0.0245
grace 0.0089
youve 0.0069
got 0.0415
want 0.0522
youll 0.011
john 0.1059
retired 0.0196
forty 0.0155
oxford 0.0116
centre 0.0376
scholarship 0.0114
bar 0.0411
temple 0.02
reader 0.0102
elected 0.0213
fellowship 0.0065
academy 0.0338
spectrum 0.026
disorders 0.0123
mood 0.0121
psychiatric 0.0074
rates 0.0267
normally 0.0469
treatments 0.0099
aggregate 0.0166
strongly 0.0303
families 0.0413
underlying 0.0169
accompanying 0.0127
linking 0.0071
disease 0.0479
overlap 0.0097
associations 0.0178
diagnostic 0.0069
statistical 0.0098
mental 0.0312
test 0.0638
clause 0.0151
treaties 0.0056
agree 0.0211
exceptions 0.0196
exclusive 0.0466
respective 0.0324
relation 0.0269
reproduction 0.0149
article 0.0557
convention 0.0324
artistic 0.0263
recordings 0.0181
shall 0.0224
union 0.0533
permit 0.0179
exploitation 0.0079
legitimate 0.0133
recording 0.0392
purposes 0.0541
apply 0.0453
implemented 0.0348
articles 0.0256
treaty 0.0147
eu 0.0107
directive 0.0094
database 0.0134
trips 0.0071
reads 0.0082
holder 0.0161
covered 0.066
reasoning 0.0135
applied 0.0725
date 0.078
dispute 0.0164
settlement 0.018
bars 0.0155
shops 0.0101
broadcasts 0.0087
paying 0.0182
licensing 0.0185
fees 0.0151
extension 0.0186
actually 0.0862
interpretation 0.0216
prove 0.0237
extremely 0.0533
unless 0.0465
modifications 0.0139
comply 0.0101
instance 0.0567
justification 0.0066
refusing 0.0067
parliament 0.0263
examination 0.0152
patent 0.0166
somewhat 0.0496
account 0.0449
parties 0.0416
ann 0.0081
cole 0.0055
assist 0.0295
combines 0.015
borrowed 0.0079
memorable 0.0086
stable 0.0157
decision 0.0796
meant 0.047
newer 0.0191
pitched 0.0075
narrative 0.0212
consisted 0.0249
directly 0.0824
entries 0.0179
objective 0.0453
transform 0.0159
linear 0.0386
quests 0.0155
revolutionary 0.0116
import 0.0123
wealth 0.0125
serious 0.05
dangers 0.0068
details 0.0401
drama 0.0155
cheap 0.009
frequent 0.0239
latest 0.0216
requires 0.0821
easter 0.0112
eggs 0.0193
pick 0.0334
icon 0.0103
lock 0.0105
picking 0.0139
skill 0.0339
responds 0.0066
dr 0.0488
fourth 0.0668
fairy 0.0071
tale 0.0121
nights 0.0102
folklore 0.0058
mediterranean 0.0176
facing 0.0247
increasingly 0.0323
opponents 0.0356
familiar 0.0249
tradition 0.035
introduces 0.026
arab 0.007
expectations 0.0134
intentional 0.0075
scientists 0.0283
enthusiasts 0.0068
lauded 0.0096
unique 0.0938
tone 0.0214
ahead 0.0198
cycles 0.0095
polygon 0.0073
characterised 0.0055
precursor 0.0095
credits 0.031
succeed 0.0133
fail 0.0186
easy 0.0544
kind 0.0598
challenges 0.0363
practicing 0.0064
switches 0.0111
enhanced 0.0362
fighter 0.028
variation 0.0299
customize 0.0088
selecting 0.0123
reserved 0.0135
leading 0.0922
combinations 0.0142
initiated 0.0211
receiving 0.04
applies 0.0243
finishes 0.0079
except 0.0762
shadows 0.0096
darkness 0.0142
keeping 0.0321
assigned 0.0429
encourage 0.0219
replay 0.0176
closed 0.0493
casting 0.0084
knock 0.0109
belonging 0.0182
nest 0.0055
fighters 0.0174
might 0.093
rocks 0.0101
climb 0.0128
retrieve 0.0167
guild 0.0081
possessing 0.0088
task 0.0417
shared 0.0349
attributes 0.0176
tasks 0.0355
general 0.1598
bonuses 0.0134
attribute 0.0084
lets 0.0163
raise 0.0273
kinds 0.0276
assign 0.0074
extra 0.0547
strength 0.0417
heavier 0.0064
goods 0.0216
climbing 0.0129
block 0.0277
blow 0.012
vital 0.018
depleted 0.0096
determines 0.0158
decreases 0.0126
etc 0.0651
needing 0.007
injury 0.0243
calculated 0.012
intelligence 0.0355
progress 0.055
affects 0.0235
random 0.0308
faces 0.0195
valley 0.0227
baron 0.0077
disappeared 0.0123
problems 0.0854
trial 0.0344
newly 0.0404
travels 0.0252
desert 0.03
remade 0.0093
ecosystems 0.0087
ready 0.0269
refuse 0.0103
warning 0.0176
victory 0.0274
arrives 0.0251
hazardous 0.0068
caves 0.0063
distant 0.0127
eternal 0.008
recently 0.0621
victor 0.011
contest 0.0231
assistance 0.0311
competitors 0.0165
guard 0.028
directions 0.0179
seasons 0.0196
creators 0.0138
mind 0.0445
straight 0.0271
defeat 0.0609
inserted 0.0084
told 0.045
hint 0.0073
online 0.0856
chat 0.007
room 0.0578
somewhere 0.0129
