exporter
fear
raise
many
export
could
far
reach
economic
damage
official
say
tell
capital
move
may
boost
lead
american
import
product
would
long
run
short
term
loss
gain
impose
mln
dlrs
tariff
japanese
good
sell
world
market
cost
estimate
put
impact
major
firm
hit
new
able
business
spokesman
remain
place
time
month
mean
complete
office
co
also
warn
senior
trade
ask
name
surplus
last
year
help
reserve
large
must
open
cut
allow
want
problem
possible
chief
similar
officer
hard
producer
third
country
expand
sale
newspaper
share
view
commercial
pressure
industry
purpose
prevent
day
extend
source
much
action
big
produce
government
talk
interest
concern
trading
partner
significant
stand
continue
rule
yesterday
package
measure
economy
propose
include
budget
record
public
work
spend
first
financial
call
step
fiscal
program
end
dispute
grain
stock
show
output
leave
tonne
paper
launch
national
reduce
improve
technology
great
production
give
detail
energy
demand
revise
supply
expect
low
decision
follow
change
rise
value
yen
decline
domestic
power
meeting
natural
review
oil
provide
hour
basis
gas
pct
note
deficit
quarter
ago
result
increase
material
bill
however
fall
due
price
growth
small
earning
key
commodity
can
high
see
sharply
crude
well
european
crop
reporter
delivery
trader
maintain
make
recent
purchase
international
second
force
cover
temporary
shortage
lose
accord
central
bank
figure
ship
port
foreign
carry
still
week
pay
claim
nearly
go
today
begin
industrial
state
worker
law
appear
take
turn
start
affect
stop
effect
exchange
likely
least
consider
question
ahead
currently
coffee
system
several
factor
add
contract
grade
future
late
study
need
marketing
effort
hope
development
try
already
encourage
transaction
total
worth
report
amount
get
approval
wheat
approve
western
gold
establish
joint
venture
mine
know
project
own
local
unit
statement
plant
annual
capacity
aim
certain
merger
analyst
base
loan
position
area
weak
debt
effective
create
agree
enter
security
largely
limit
look
feed
investment
banking
find
chance
case
relate
bond
deal
hold
subsidiary
soon
less
push
lending
next
right
support
confirm
agreement
necessary
pact
believe
expire
member
vote
mark
accept
bid
repurchase
fix
rate
liquidity
credit
fund
buy
back
early
net
reflect
policy
average
clear
feel
dealer
main
money
range
compare
company
operation
half
negotiation
acquisition
exist
restructure
sign
side
acquire
discuss
equity
period
people
daily
target
rather
grow
improvement
farm
later
drop
customer
volume
farmer
competitive
prior
corn
soybean
depend
almost
mainly
come
agricultural
represent
control
prepare
group
urge
issue
become
sector
buyer
shareholder
general
dividend
declare
cent
pretax
profit
turnover
tax
extraordinary
item
forecast
addition
banker
balance
partly
offset
slow
press
conference
plan
adjust
currency
level
prospect
current
account
seem
dlr
point
cause
inflation
particularly
canadian
available
important
operating
lower
schedule
disclose
combine
german
number
west
overall
benefit
order
manufacture
datum
trend
exceed
expectation
ease
intend
develop
seek
manage
executive
previously
percentage
operate
requirement
performance
decide
heavy
condition
sharp
dollar
service
income
unchanged
activity
franc
provision
nil
charge
full
community
meet
common
little
top
political
probably
situation
outstanding
sugar
predict
difficult
substantial
intervention
determine
food
maker
offer
quote
break
manager
investor
cash
receive
strong
economist
yield
flow
enough
think
authority
keep
set
response
index
property
real
estate
field
barrel
gross
consumer
old
post
date
use
spending
regular
quota
home
form
process
reason
earn
revenue
exclude
previous
reduction
discussion
close
recently
earlier
proposal
part
tomorrow
unlikely
delay
comment
steel
suspend
announce
request
announcement
expansion
principle
intervene
assistance
file
former
director
board
attempt
payment
split
season
initial
french
tender
stake
quarterly
slightly
shipment
return
non
metal
fully
division
face
bring
even
monetary
takeover
indicate
asset
send
immediately
information
wholly
party
computer
equipment
special
strike
final
write
ct
contribute
insurance
definitive
involve
require
corporate
speak
finance
pre
private
act
oper
potential
way
minister
subsidy
employee
expense
yet
substantially
grant
payout
facility
contain
deposit
mth
payable
distribution
qtly
weather
advance
seasonally
nation
federal
holder
monthly
prefer
management
undisclose
privately
head
design
build
line
negotiate
morning
discontinue
aid
present
fourth
store
free
financing
shr
agency
restate
option
discount
apply
stability
achieve
consumption
risk
leader
administration
suggest
cite
news
div
release
letter
additional
ton
light
proceed
regulatory
commitment
fuel
respectively
petroleum
fail
holding
specific
narrow
adjustment
reject
british
rev
