abbandonare
abbreviare
abitante
abitare
abitato
accademia
accademico
accedere
accesso
accordo
accreditare
acqua
acquisire
acquistare
acronimo
act
action
adattamento
aderire
adottare
aereo
aeroporto
affare
affermare
affidare
affluente
affrontare
afghanistan
africa
africano
agenzia
aggiudicare
aggiungere
aggiunta
agosto
air
aires
airlines
aiuto
ala
alan
albert
alberto
album
alcune
alessandro
alex
alfred
algeria
alleanza
alleare
alleato
allenatore
almeno
alpi
alpino
alta
alternativo
alto
altra
altre
alvernia
am
ambientare
ambiente
ambito
america
american
americano
amico
ammettere
amministrare
amministrativo
amministratore
amministrazione
ammiraglio
ampio
ampliare
amsterdam
amt
an
analisi
anch
and
andrew
angeles
angelo
anglo
anima
animato
animazione
annuale
annualmente
annunciare
antico
antonio
aperto
apertura
apparire
appartenere
appena
applicazione
appunto
aprile
aprire
aquitania
arabi
arabo
aragona
architetto
arcidiocesi
arcivescovo
arco
area
arena
argentina
argentino
argento
arma
armare
armata
armato
armeno
army
arrivare
arrivo
arrondissement
art
arte
arthur
articolo
artificiale
artiglieria
artista
artistico
as
asia
asiatico
aspetto
assalto
assediare
assedio
assegnare
assemblea
assieme
associare
association
associazione
assoluto
assumere
astronomico
astronomo
at
atene
atlanta
atlantic
atlantico
atleta
atletica
atlético
atmosfera
atp
attaccante
attaccare
attacco
attenzione
attivare
attività
attivo
atto
attore
attorno
attraversare
attribuire
attrice
attuale
attualmente
auckland
australia
australian
australiano
austria
austriaco
austro
auto
automobile
automobilistico
autonomo
autore
aviazione
avvenire
avventura
award
awards
azerbaigian
azienda
azione
bacino
baia
bambino
banca
band
bandiera
bank
barcellona
basare
basato
base
baseball
basket
bassa
bassi
bassista
basso
battaglia
battere
batteria
batterista
battuto
baviera
be
beach
belga
belgio
bello
ben
berlino
best
bianco
biblioteca
bielorusso
big
billboard
black
blue
blues
bob
bologna
bordo
borgogna
bosnia
boston
bowl
boy
brano
brasile
brasiliano
bretagna
breve
brian
britannici
britannico
broadway
bronzo
bros
bruce
bruno
budapest
buenos
bulgaria
bulgaro
bull
buono
caccia
caduta
calciatore
calcio
calcistica
calcistico
calendario
california
cambiamento
cambiare
camera
campagna
campionato
campione
campo
campus
canada
canadese
canale
candidato
cannes
cantante
cantare
cantautore
cantautrice
canton
cantone
canzone
capacità
capitale
capitano
capitolo
capo
capoluogo
carattere
caratteristica
caratterizzare
cardinale
carica
carlo
carlos
carolina
carriera
casalingo
cast
castiglia
categoria
catena
cattolico
catturare
causa
causare
cavaliere
cavallo
cd
cdp
ceco
celebrare
celebre
cemento
censimento
census
center
centinaio
central
centrale
centre
centro
centrocampista
century
cercare
certificare
cessare
cestista
cestistico
challenger
champions
championship
championships
charles
chart
chiamare
chiaro
chiave
chicago
chiedere
chiesa
chilometro
chimico
chitarra
chitarrista
chiudere
chris
christian
ciclismo
ciclista
cile
cina
cinema
cinematografico
cinese
cinquanta
cinque
cioè
circondare
circondario
circoscrizione
circuit
circuito
citare
cittadina
cittadino
city
civile
ciò
classe
classic
classico
classifica
classificare
classificata
club
clube
cm
coalizione
codice
coinvolgere
collaborare
collaborazione
collegare
college
collezione
colombia
colonna
colore
colpo
columbia
comandante
comandare
comando
combattere
combattimento
comico
cominciare
comitato
command
commedia
commerciale
commercio
commissione
compagnia
company
competizione
compito
complesso
completamente
completare
completo
componente
comporre
compositore
composizione
comprendere
computer
comunale
comune
comunemente
comunicazione
comunista
comunità
concentrare
concerto
concludere
concorso
condividere
condizione
condurre
confermare
confinare
confine
conflitto
confronto
congo
congresso
connazionale
conoscere
conquista
conquistare
consecutivo
conseguenza
conseguire
consentire
conservare
conservatore
considerare
consistere
console
contare
conte
contea
contemporaneamente
contemporaneo
contenere
contenuto
continentale
continente
contingente
continuare
continuo
conto
contratto
contribuire
contributo
controllare
controllo
copa
copia
coppa
coppe
coppia
coprire
corazzato
corea
corpo
corporation
corrente
correre
corsa
corso
cortometraggio
cosiddetto
costa
costiero
costituire
costituzione
costo
costringere
costruire
costruzione
cosworth
country
county
court
cover
cratere
creare
creazione
credito
crescita
crisi
cristiano
critica
critico
croato
croazia
culto
cultura
culturale
cup
cura
dallas
dance
danese
danimarca
dare
dark
data
datare
dato
david
day
de
dead
death
debuttare
debutto
decennio
decidere
decimo
decisione
decisivo
dedicare
definire
definitivamente
definitivo
delegato
democratico
denominare
denominazione
deputato
der
derivare
des
descrivere
designated
destinare
destinazione
destra
detenere
detentore
determinare
detroit
dettaglio
dialetto
dicembre
dichiarare
dieci
diego
difendere
difensivo
difensore
difesa
differente
differenza
difficoltà
diffondere
diffusione
digitale
dimensione
dinastia
dio
diocesi
dipartimento
dipendente
dipinto
diplomatico
direttamente
diretto
direttore
direzione
dirigente
dirigere
diritto
disciplina
disco
discografico
disegnare
disney
disponibile
disporre
disputare
distanza
distare
distinguere
distretto
distribuire
distribuzione
distruggere
divenire
diverse
diversi
diverso
divisare
division
divisione
división
do
docente
documentario
dodici
dollaro
domenica
dominare
don
donna
doppio
dos
dotare
dramma
drammatico
drammaturgo
du
dublino
duca
duo
durare
durata
duro
dvd
earth
east
ebraico
eclissi
eclittica
economia
economico
edificio
editore
edizione
edward
effetto
effettuare
egitto
el
eleggere
elemento
elenco
elettorale
elettronico
elevato
elezione
eliminare
elizabeth
emittente
en
end
england
enorme
entertainment
entrambe
entrare
ep
episodio
epoca
equipaggio
erba
eric
esclusivamente
eseguire
esercito
esistenza
esistere
esordio
espansione
esperienza
esperto
esponente
espressione
essa
esso
est
estate
estendere
estensione
esterno
estero
estivo
estrarre
estremo
et
etichetta
età
euro
europa
europe
european
europeo
evento
evitare
fabbrica
fallimento
fallire
fame
famiglia
famoso
fantascientifico
fantascienza
fantasy
fanteria
fascia
fase
fc
febbraio
fedele
federale
federation
federato
federazione
federico
femminile
fermare
fernando
ferrari
ferrovia
ferroviario
festival
fifa
figlia
figlio
figura
figurare
filadelfia
file
filippine
filippo
film
filosofo
finale
finalista
finanza
finanziario
finire
finlandese
finlandia
firenze
firmare
first
fisico
fiume
florida
flotta
folk
fondamentale
fondare
fondato
fondatore
fondazione
fondere
fondo
fonte
football
for
force
ford
forest
forma
formare
formato
formazione
formula
fornire
forte
fortemente
fortezza
fox
franca
france
francesco
francese
franchigia
francia
francis
francisco
franco
frank
fratello
frazione
fred
free
friedrich
fronte
frontiera
fuggire
fungere
funzione
fuoco
fusione
gaisha
galles
game
games
gara
garantire
genere
gennaio
george
georges
georgia
germania
gerusalemme
gestione
gestire
ghiaccio
giallo
giappone
giapponese
gigante
ginnastica
giocare
giocato
giocatore
giochi
gioco
giorgio
giornale
giornalista
giovane
giovanile
giovanni
girare
giro
girone
giugno
giungere
giuseppe
global
globale
gold
golden
golfo
governativo
government
grado
grafica
grafico
grammy
gran
grand
grave
grecia
greco
green
group
guadagnare
guard
guardia
guarnigione
guerra
guida
guidare
guinea
hall
hannover
hans
hard
hardcore
harry
heavy
henry
high
hill
hills
hockey
holding
home
horror
hot
hotel
house
houston
howard
idea
ideale
identificare
ii
iii
illinois
immagine
impedire
impegnare
imperatore
imperiale
impero
impianto
impiegare
imporre
importante
importanza
impostare
impresa
inaugurare
incarico
incentrare
incidente
includere
incontrare
incontro
incorporare
india
indiano
indicare
indipendente
indipendenza
individuale
individuare
indonesia
indoor
industria
industriale
inedito
inferiore
infine
influenza
influenzare
informazione
ingegnere
inghilterra
inglese
inglobare
ingresso
iniziale
inizialmente
iniziare
iniziativa
inizio
insediamento
inserire
institute
intendere
interactive
interamente
interesse
international
internazionale
internet
interno
intero
interpretare
interpretazione
interprete
interrompere
intitolare
intraprendere
introdurre
invasione
invernale
inviare
iran
iraniano
irlanda
irlandese
is
iscrivere
islam
island
isola
ispirare
israele
israeliano
istanbul
istituire
istituto
istituzione
istruzione
it
italia
italiano
itf
iv
jack
jackson
jacques
james
janeiro
japan
jay
jazz
jean
jersey
jim
joe
john
jones
joseph
josé
jr
juan
jugoslavia
jugoslavo
kabushiki
kansas
ken
kentucky
kg
king
klub
km
km²
kreis
lady
lago
lake
lanciare
lancio
land
landkreis
largo
las
latino
lavorare
leader
league
lee
lega
legare
legge
leggero
legislativo
les
lett
letteralmente
letterario
lettone
lewis
león
liberale
liberazione
libero
libertà
libro
licenza
life
liga
linea
lingua
lisbona
lista
little
live
livello
local
locale
località
loira
lombardia
londra
lord
los
lotta
lotus
louis
love
ltd
luce
luglio
luigi
luis
luna
lunare
lunghezza
lussemburgo
macedone
macedonia
madre
madrid
maestro
maggio
maggioranza
maglia
major
man
manager
manchester
mandare
mandato
manga
manica
maniera
manifestazione
mano
mantenere
manuel
marc
marchio
marcia
marco
mare
margaret
maria
marina
mario
mark
marocco
marsiglia
martin
mary
marzo
maschile
massa
massimo
masters
match
matematico
materiale
mclaren
medaglia
media
medico
medievale
medio
mediterraneo
melbourne
membro
mercato
mercedes
meridionale
mesoregione
messicano
messico
metal
metodo
metro
metropolitano
mettere
metà
michael
microregione
microsoft
migliaio
miglior
migliorare
migliore
mike
milan
milano
milita
militare
milizia
miller
ministero
minnesota
minore
minuto
missione
misto
mobile
modalità
modello
moderno
moglie
monaco
mondiale
montagna
monte
montréal
morale
morire
morte
morto
mosca
mostrare
motivo
motore
movimento
multinazionale
municipalità
museo
music
musica
musical
musicale
musicista
mutare
muto
my
nabisco
nacional
napoli
narrare
narrativo
nasa
nascere
nascita
natale
national
naturale
naturalizzato
navale
nave
navy
nazionalista
nazione
nba
necessario
negozio
nelson
nemico
neozelandese
nero
network
new
nfl
nick
nicolas
nigeria
night
nintendo
nipote
nobile
noise
nome
nominare
nonché
nono
nord
nordico
normandia
north
norvegese
norvegia
nota
notevole
noto
notorietà
notte
novembre
nucleo
numero
numerose
numerosi
numeroso
nuotatore
nuoto
nuova
nuovamente
né
obiettivo
oblast
occasione
occidentale
occidente
occitania
occupare
occupazione
oceano
odierno
of
off
offensiva
official
offrire
oggetto
ohio
oklahoma
olandese
olimpiade
olimpiadi
olimpico
omonimo
on
onda
one
online
onore
open
opera
operare
operativo
operatore
operazione
opporre
opposizione
or
orbita
ordine
organizzare
organizzazione
orientale
oriente
originale
originariamente
originario
origine
ormai
oro
osaka
oscar
ospitare
ottavo
ottenere
ottobre
ottomano
ovest
ovvero
pace
pacifico
padre
paesi
palazzo
pallacanestro
pallavolo
paolo
papa
parco
parigi
pario
paris
park
parlamentare
parlamento
parola
parrocchia
partecipante
partecipare
partecipazione
partenza
particolare
particolarmente
partita
partito
parto
passare
passato
passeggero
passo
patria
patrick
patrimonio
paul
pay
pc
pechino
pellicola
penisola
pennsylvania
people
perdere
perdita
periferia
periodo
permettere
persiano
personaggio
personale
pertanto
perù
pesante
peso
peter
pezzo
pianeta
piano
piattaforma
piccolo
pictures
pierre
pietro
pietroburgo
pilota
pista
pittore
place
platino
playstation
poeta
poiché
polacco
polisportivo
politica
politico
polo
polonia
ponte
pop
popolare
popolarità
popolazione
popolo
porre
port
portare
portiere
porto
portogallo
portoghese
posizionare
posizione
possibile
possibilità
post
postare
potenza
precedente
precedentemente
precedenza
precedere
precisamente
prefettura
premier
premio
presentare
presente
presenza
presidente
presidenziale
pressi
presso
prestigioso
prevalentemente
prevedere
previsto
prigioniero
primavera
primera
principale
principe
principessa
privato
prix
pro
problema
processo
prodotto
produrre
produttore
produttrice
produzione
professionale
professionista
professionistico
professore
profondo
progettare
progetto
programma
programmazione
progressivo
promozione
promuovere
proporre
proprietario
proprietà
proseguire
protagonista
prova
provenire
provincia
provocare
pseudonimo
pubblicare
pubblicazione
pubblico
punk
punteggio
punto
pur
qualificare
qualificazione
qualità
quartiere
quarto
quattordicesimo
quinto
quotidiano
qūp
raccogliere
raccolta
raccontare
racconto
radio
radiofonico
ragazza
ragazzo
raggiungere
ragione
rai
ramo
rapidamente
rapido
rapper
rapporto
rappresentante
rappresentare
rappresentativo
raro
ray
razzo
re
real
reale
realizzare
realizzazione
realtà
record
records
red
reggere
reggimento
regia
regime
regina
regionale
regione
regista
registrare
regno
regolare
relazione
religione
religioso
remake
renault
rendere
repubblica
repubblicano
resistenza
respingere
responsabile
restare
resto
rete
ribelle
rica
ricco
ricerca
ricevere
richard
riconoscere
riconoscimento
ricoprire
ricordare
rientrare
riferimento
riferire
riforma
riguardare
rilevare
rimanere
rimare
rio
riportare
riprendere
risalire
riserva
riservare
risolvere
rispettare
rispettivamente
rispetto
risposta
risultare
risultato
ritenere
ritirare
ritiro
ritornare
ritorno
riunire
riuscire
riva
rivalità
rivelare
river
rivista
rivolta
rivoluzione
robert
rock
rodano
rolling
roma
romania
romano
romanzo
rosso
roy
royal
rugby
rumeno
ruolo
rurale
russia
russo
sacro
saga
saggio
saint
sale
salto
salvare
san
sankt
sant
santa
santo
sassonia
satellite
saudita
sbarco
scala
scegliere
scelta
scena
sceneggiatore
sceneggiatura
scherma
schermo
schierare
schumacher
sci
scientifico
scienza
sciogliere
scioglimento
sconfiggere
sconfitta
scontro
scoprire
scott
scozia
scozzese
scritto
scrittore
scrittrice
scrivere
scuola
sebastian
sebbene
secolo
secondario
sede
seggio
segnare
segno
segretario
segreto
seguire
segunda
selezione
semifinale
semplice
semplicemente
senato
separare
sequel
serbia
serbo
serie
series
servire
servizio
sessanta
sesto
set
settanta
settembre
settentrionale
settimana
settimo
settore
seul
sezione
sfida
sfondo
shanghai
show
sicilia
sicurezza
sigla
significare
significativo
simile
sin
singles
singolare
singolo
sinistra
sino
sintetico
sir
sistema
sito
situare
situazione
sky
slam
slims
slovacco
slovenia
smith
soccer
socialdemocratico
sociale
socialista
society
società
software
soggetto
solamente
solare
soldato
sole
solista
solitamente
sonda
song
sonoro
sony
soprannominare
soprattutto
sorella
sorgere
sostegno
sostenere
sostituire
sound
south
sovietico
sovrano
space
spagna
spagnolo
spaziale
spazio
speciale
specialità
specializzare
specializzato
spedizione
sperimentale
spettacolo
spettatore
spiaggia
spin
sponsorizzazione
sport
sportiva
sportivo
sports
sposare
spostare
squadra
st
stabilire
stadio
stadium
stagionale
stagione
stampa
standard
star
statale
states
statunitense
status
stazione
stella
steve
stile
stoccolma
stone
storia
storico
strada
strategico
street
stretto
strumento
struttura
studente
studiare
studio
studios
subire
succedere
successo
successore
sud
sudafrica
sudafricano
sudcoreano
suddetto
suddividere
suddivisione
suonare
suono
super
superare
supercoppa
superficie
superiore
supportare
supporto
sur
svedese
svezia
sviluppare
sviluppo
svizzera
svizzero
svolgere
svoltare
sydney
system
sé
taiwan
tardi
targa
tavola
team
teatrale
teatro
tecnica
tecnico
tecnologia
tedesco
telecomunicazione
television
televisione
televisivo
tema
tenere
tennis
tennista
tentare
tentativo
teologo
teoria
terminare
termine
terra
terremoto
terrestre
territoriale
territorio
terzo
testa
testo
texas
th
thailandia
the
thomas
thrash
tier
time
tipico
tipo
tiro
to
tokyo
tom
tony
top
toponimo
torino
tornare
torneo
toronto
torre
totale
tour
town
traccia
tradizionale
tradizionalmente
tradizione
tradurre
traduzione
traguardo
tramite
trasferire
traslitterare
trasmettere
trasmissione
trasporto
trattare
trattato
tratto
tredicesimo
treno
trionfare
trofeo
trono
truppa
turchia
turco
turistico
turner
turno
tuttora
tv
ua
uccidere
uci
ucraina
ucraino
uefa
ufficiale
ufficialmente
ufficio
umanità
umano
under
undicesimo
unesco
ungherese
ungheria
unico
union
unione
unire
united
uniti
unito
unità
universitario
university
università
up
urbano
us
usa
usare
uscente
uscire
uscita
uso
utc
utente
utilizzare
utilizzo
valido
valle
valore
van
vantare
vasto
vecchio
vedere
vegas
veloce
velocità
vendere
vendetta
vendita
venerare
venezia
venire
verde
verificare
vero
versione
vescovo
vettore
viaggio
vicenda
vicinanza
video
videogioco
vienna
view
vigore
vii
viii
villaggio
vincere
vincitore
vincitrice
vinile
violento
virginia
visibile
visione
vista
vittima
vittoria
vivere
vivo
voce
voivodato
volere
volo
volume
volvo
von
voto
war
warner
washington
way
web
wehrmacht
wembley
west
western
white
william
williams
windows
wing
with
women
world
wrestler
wrestling
wta
wwe
xbox
xiii
xix
xv
xvi
xvii
xviii
xx
xxx
york
you
young
your
zelanda
zona
клуб
