work 0.0117
profile 0.0056
crop 0.0114
production 0.0124
measure 0.0036
change 0.0115
zone 0.0015
use 0.0627
electromagnetic 0.0037
plant 0.0058
simulation 0.0188
development 0.0112
area 0.007
base 0.0648
datum 0.0303
structural 0.0051
model 0.0931
soil 0.0135
abstract 0.007
problem 0.0143
solution 0.0041
evaluate 0.0033
response 0.0051
population 0.0027
density 0.0028
paper 0.0239
poster 0.0047
system 0.0948
theory 0.0254
visual 0.0029
agriculture 0.0023
experience 0.0042
year 0.0029
management 0.0133
multiple 0.0092
yield 0.0098
water 0.0146
resource 0.0089
conflict 0.0014
farm 0.0014
program 0.0061
increase 0.002
irrigation 0.0038
new 0.0146
approach 0.0267
insurance 0.0013
develop 0.0044
country 0.003
remote 0.005
estimate 0.0089
forest 0.0022
carbon 0.0086
source 0.0061
evaluation 0.0097
probe 0.0019
heat 0.0017
pulse 0.0016
method 0.0308
content 0.0055
energy 0.0103
technical 0.0023
procedure 0.0014
stock 0.0176
sequestration 0.0014
potential 0.0048
next 0.0014
article 0.0052
reference 0.0016
review 0.0077
climate 0.0066
regime 0.002
transport 0.0028
chemical 0.0034
signature 0.0019
formulation 0.0017
initial 0.0015
building 0.0017
mine 0.0037
regression 0.0045
reproduce 0.0013
publish 0.0048
copyright 0.0016
reserve 0.0021
grain 0.0038
optimization 0.0073
quality 0.0037
combine 0.0059
load 0.0022
experimental 0.0033
effect 0.0217
prediction 0.0104
study 0.0188
relate 0.0021
choice 0.0033
agent 0.021
influence 0.0049
temporal 0.0068
seed 0.0016
market 0.0311
characterize 0.0013
spatial 0.0044
variability 0.0031
measurement 0.0041
frequency 0.0016
variable 0.0041
impact 0.0105
site 0.0078
specific 0.0042
technology 0.0111
consequence 0.001
flux 0.0013
velocity 0.0014
physics 0.0033
release 0.0013
characteristic 0.0023
identify 0.0028
property 0.0087
sampling 0.0015
direct 0.0036
appear 0.0022
implication 0.0057
cycle 0.0042
exploration 0.0027
branch 0.0013
extension 0.002
index 0.0037
feedback 0.0043
observation 0.0022
ecosystem 0.0015
nitrogen 0.002
empirical 0.0035
modeling 0.0092
sustainable 0.0014
protection 0.0014
challenge 0.0045
opportunity 0.0015
description 0.0033
title 0.0038
high 0.0192
risk 0.0134
field 0.0156
application 0.0305
optimize 0.0028
efficiency 0.0033
action 0.0043
selection 0.0082
estimation 0.0063
ground 0.002
spectral 0.0015
assessment 0.0058
optical 0.0024
note 0.0017
growth 0.0064
natural 0.0225
service 0.003
objective 0.002
diversification 0.0014
large 0.0096
scale 0.008
agricultural 0.0027
business 0.0033
result 0.0052
survey 0.0069
sensitive 0.0019
monitor 0.0041
pattern 0.0113
food 0.0016
security 0.0044
flow 0.0086
dynamic 0.0258
manage 0.0021
protein 0.0185
concept 0.0033
methodology 0.0036
region 0.0031
correlation 0.0045
analysis 0.0324
generation 0.0063
genetic 0.0101
help 0.0016
future 0.0047
secondary 0.0028
reduce 0.0029
present 0.0029
international 0.0031
conference 0.0016
environment 0.0091
transition 0.0035
economy 0.0034
apply 0.0058
cash 0.002
trade 0.0028
rate 0.0188
level 0.0054
loss 0.0022
cost 0.0051
associate 0.0019
sense 0.0061
take 0.0014
time 0.0342
corn 0.0017
proceeding 0.0036
support 0.0142
forecast 0.0061
treatment 0.0023
engineering 0.0038
wheat 0.0016
transformation 0.0029
need 0.0016
tool 0.0087
price 0.0171
determination 0.0022
mode 0.0022
monitoring 0.0037
forecasting 0.0021
balance 0.002
tax 0.0013
improve 0.0077
example 0.0024
preliminary 0.0022
damage 0.0026
behavior 0.0106
failure 0.0017
short 0.004
tree 0.0057
vegetation 0.0017
evidence 0.0084
global 0.0072
research 0.0055
early 0.0038
stable 0.0022
couple 0.0031
surface 0.0042
process 0.0178
update 0.0017
layer 0.0036
classification 0.0107
structure 0.0272
image 0.0093
sequence 0.0197
economic 0.0068
practice 0.004
grow 0.0021
hybrid 0.0091
disease 0.0012
scientific 0.0019
fusion 0.0022
root 0.0012
annual 0.0016
stream 0.0035
temperature 0.0047
land 0.0036
factor 0.0105
control 0.0565
distribution 0.0077
tolerant 0.0016
organic 0.0022
mapping 0.0037
academic 0.0012
concentration 0.0014
efficient 0.0115
affect 0.0024
accumulation 0.0014
demand 0.0016
framework 0.0063
strength 0.002
different 0.0026
condition 0.0031
sensor 0.0069
quantitative 0.0021
head 0.0016
advance 0.004
derive 0.0021
strategy 0.0071
probabilistic 0.0066
communication 0.0043
science 0.0063
instruction 0.0012
author 0.0038
decision 0.0435
age 0.0033
consideration 0.0016
information 0.0152
mechanism 0.0041
diversity 0.0017
health 0.0033
summary 0.0027
generalize 0.0014
software 0.0077
data 0.0055
signal 0.004
effective 0.0034
pricing 0.0089
probability 0.0023
world 0.0037
pre 0.0013
post 0.0013
coal 0.0028
american 0.0016
statistical 0.0079
mixed 0.0021
adaptation 0.0037
strain 0.0017
cancer 0.0028
function 0.0089
waste 0.0019
activity 0.004
point 0.0022
accuracy 0.0015
environmental 0.0033
case 0.0097
user 0.0024
crack 0.0016
highly 0.0023
fire 0.0013
history 0.0022
community 0.0027
planning 0.0044
thermal 0.0041
scheme 0.0021
print 0.0014
assess 0.0019
reduction 0.0045
goal 0.0015
policy 0.0146
aspect 0.0024
regional 0.0014
trend 0.0021
industrial 0.0014
heavy 0.0021
metal 0.0041
parameter 0.0027
simple 0.0049
available 0.0024
predict 0.0042
open 0.0033
technique 0.0096
enhance 0.0031
map 0.0052
feature 0.0069
total 0.0012
alternative 0.0026
unit 0.0019
uncertainty 0.007
project 0.0042
integrate 0.0073
complexity 0.0043
modelling 0.0026
chapter 0.0044
test 0.0069
state 0.0084
pathway 0.002
relation 0.0034
gradient 0.0023
guide 0.0027
mining 0.0049
publication 0.0031
contact 0.0017
performance 0.0143
detection 0.0124
physical 0.0022
interaction 0.0063
biological 0.0075
implementation 0.0035
virtual 0.003
iterative 0.0014
machine 0.0063
design 0.0219
interactive 0.0026
introduction 0.0013
investigation 0.0031
coordinate 0.0015
line 0.0041
identification 0.0066
number 0.0026
click 0.0014
constraint 0.0068
long 0.0056
term 0.0089
adaptive 0.0132
numerical 0.0048
equation 0.0048
role 0.0061
geometry 0.0021
capital 0.0065
volume 0.0031
difference 0.002
force 0.0014
society 0.0017
linear 0.0055
programming 0.0089
transfer 0.0031
specie 0.0012
plan 0.0047
status 0.0013
timing 0.0019
requirement 0.005
maximum 0.002
sheet 0.0017
full 0.0023
infer 0.0023
dimension 0.0028
document 0.0026
submit 0.0041
rise 0.0013
testing 0.0026
approve 0.0009
transform 0.0014
access 0.0093
allocation 0.0028
cross 0.0028
entropy 0.0034
product 0.0045
variation 0.0024
small 0.0037
sample 0.0029
right 0.0016
comparative 0.0014
table 0.0017
space 0.0093
good 0.0023
capture 0.0019
life 0.002
explore 0.0017
database 0.0055
infrastructure 0.0014
institutional 0.0013
wireless 0.0034
network 0.092
differential 0.0035
standard 0.0016
propagation 0.0014
exchange 0.0077
generate 0.002
rule 0.0083
reinforcement 0.0054
learning 0.0141
class 0.0049
character 0.0014
projection 0.0015
operational 0.0014
curve 0.0024
law 0.0016
simulate 0.0022
experiment 0.0058
movement 0.0017
understanding 0.0016
understand 0.0016
weight 0.003
scatter 0.0016
part 0.0034
fully 0.0014
comparison 0.0069
care 0.0027
literature 0.002
verification 0.0028
validation 0.0029
complex 0.0049
component 0.005
gene 0.037
stochastic 0.0091
cooperative 0.0031
game 0.0042
low 0.0065
group 0.0077
statistic 0.0019
education 0.0029
expect 0.0019
fiber 0.0026
wave 0.0023
first 0.0048
order 0.008
approximation 0.0026
equilibrium 0.0014
medium 0.0036
induce 0.0023
pressure 0.0022
functional 0.0024
build 0.0022
fuel 0.0079
self 0.0078
tie 0.0014
detect 0.0014
formation 0.0031
automate 0.0041
assist 0.0013
dimensional 0.0066
share 0.0029
synthetic 0.001
notice 0.0019
give 0.0015
nonlinear 0.0068
context 0.004
magnetic 0.0059
knowledge 0.0065
address 0.0014
competition 0.0014
event 0.0049
real 0.0177
combination 0.0013
limit 0.0029
relationship 0.0035
common 0.0027
net 0.003
type 0.0035
web 0.0056
emission 0.0084
drive 0.0051
wide 0.0014
compare 0.0023
optimal 0.0073
equity 0.0043
score 0.0016
match 0.0015
greenhouse 0.0014
motion 0.0047
make 0.0188
fact 0.0015
biology 0.0038
digital 0.0015
regulation 0.0047
organization 0.0015
multi 0.0121
interval 0.0019
utility 0.0037
option 0.012
resolution 0.0023
composition 0.0012
oxide 0.0019
evolve 0.0063
extraction 0.0028
smooth 0.0015
size 0.0031
vehicle 0.0034
sediment 0.0016
mathematical 0.0024
eukaryotic 0.0019
well 0.0015
removal 0.0013
value 0.0082
boundary 0.0017
art 0.0013
homogeneous 0.0015
repeat 0.0012
statement 0.0012
issue 0.0072
algorithm 0.0124
special 0.0026
output 0.0016
coordination 0.0022
version 0.0027
target 0.0029
capacity 0.0016
decentralize 0.0024
modular 0.0022
architecture 0.01
injection 0.0016
asset 0.0069
phase 0.005
dispersion 0.0016
fuzzy 0.0054
logic 0.008
stress 0.0019
asymptotic 0.0016
supply 0.0029
rapid 0.0016
aggregate 0.0028
transmission 0.0048
course 0.0026
equivalence 0.0012
medical 0.0024
atmospheric 0.0013
chemistry 0.003
draft 0.0021
face 0.0031
non 0.0072
hypothesis 0.0014
matter 0.0026
cultural 0.0016
reconstruction 0.0021
basis 0.002
evolutionary 0.0126
behavioral 0.0016
date 0.0014
online 0.0038
com 0.0017
late 0.0019
view 0.0031
human 0.0092
psychology 0.0013
holocene 0.0012
ratio 0.0019
iron 0.0016
element 0.0048
regulatory 0.0079
local 0.0068
evolution 0.008
learn 0.0322
word 0.0014
language 0.0111
solve 0.0034
reveal 0.0013
old 0.0013
set 0.0042
page 0.0016
semantic 0.0043
discovery 0.0041
run 0.0026
module 0.0014
interface 0.0033
fault 0.0043
mechanic 0.0071
realistic 0.002
link 0.0033
original 0.0045
body 0.0015
intelligence 0.0034
perspective 0.0045
theoretical 0.0015
social 0.0084
electronic 0.0035
emerge 0.0038
internet 0.0043
calibration 0.0014
analyze 0.0035
complete 0.0013
cognitive 0.0036
background 0.0013
computer 0.0055
periodic 0.0019
visualize 0.0013
find 0.0048
critical 0.004
material 0.0176
comment 0.0014
processing 0.0089
preference 0.0042
focus 0.0013
explanation 0.002
linguistic 0.0019
emergence 0.0012
nonparametric 0.0019
bayesian 0.0058
speech 0.0023
dna 0.009
explain 0.0013
elsevi 0.0013
particle 0.0035
motif 0.0044
expression 0.0317
transaction 0.0026
computational 0.0089
bioinformatic 0.005
molecular 0.0049
composite 0.0157
distance 0.0015
metric 0.0014
block 0.0019
cellular 0.0019
co 0.0048
extract 0.0037
discover 0.0021
graphical 0.003
cluster 0.015
family 0.0033
residue 0.0016
inference 0.0072
ensemble 0.0058
microarray 0.0052
practical 0.0014
code 0.0051
yeast 0.0014
free 0.0023
alignment 0.0035
hide 0.0034
markov 0.0063
genomic 0.0022
search 0.0104
biclustering 0.0015
boost 0.0021
tissue 0.0015
chain 0.0031
promoter 0.0021
recognition 0.0079
construction 0.0019
domain 0.0061
sparse 0.0031
mixture 0.0044
scalable 0.0017
heuristic 0.0015
fast 0.004
distribute 0.0147
representation 0.0054
metabolic 0.0017
hybridization 0.0019
inspire 0.0016
computing 0.0052
incorporate 0.0014
cell 0.0049
robust 0.0035
bind 0.0058
error 0.0029
annotation 0.0016
fold 0.0055
recovery 0.0017
stability 0.0052
clustering 0.003
shift 0.0026
biologically 0.002
relevant 0.0013
similarity 0.0014
pipeline 0.0015
continuous 0.0049
compute 0.0047
report 0.0048
text 0.0034
topological 0.0012
refinement 0.0024
extend 0.0022
memory 0.0042
lattice 0.0024
visualization 0.0029
random 0.0024
graph 0.004
exact 0.0013
general 0.0033
novel 0.0026
classifier 0.0041
strong 0.0012
segmentation 0.002
spot 0.0015
matrix 0.0027
transcription 0.003
genome 0.0031
predictive 0.0022
hierarchical 0.0058
active 0.0052
path 0.0022
embed 0.01
unsupervised 0.002
computation 0.0083
dynamical 0.003
kernel 0.0014
include 0.0017
parallel 0.0041
speed 0.0013
flexible 0.0036
object 0.0041
acid 0.002
construct 0.0021
compression 0.0017
external 0.0014
constructive 0.0022
organizing 0.0017
know 0.0015
criterion 0.0024
dependency 0.0017
principal 0.0022
average 0.0022
hardware 0.0016
weak 0.0013
constrain 0.0023
expert 0.0015
separation 0.002
discrete 0.0061
dependent 0.0023
operator 0.0035
autonomous 0.0057
device 0.0016
localization 0.0014
reconfigurable 0.002
joint 0.0019
diagnosis 0.0021
orient 0.0027
name 0.0014
single 0.0037
variational 0.0015
vector 0.0021
delay 0.0023
rank 0.0013
solver 0.0013
situ 0.0014
brain 0.0014
reaction 0.0038
mean 0.0023
polymer 0.0027
check 0.0019
diffusion 0.0024
conditional 0.0019
voting 0.0016
gaussian 0.0016
lesson 0.0015
series 0.0019
organize 0.002
latent 0.0019
robotic 0.0068
rational 0.0019
topology 0.0023
query 0.0026
enable 0.0014
discussion 0.001
recursive 0.0016
forward 0.0016
accelerate 0.0013
symbolic 0.0036
correction 0.0012
platform 0.0014
approximate 0.003
inverse 0.0016
independent 0.0021
decomposition 0.0021
heterogeneous 0.0034
string 0.0029
power 0.0115
sequential 0.0034
principle 0.0021
invariant 0.002
abstraction 0.0016
automatic 0.0043
integration 0.0052
artificial 0.0104
coevolution 0.0022
bound 0.0033
automata 0.002
accept 0.0012
final 0.0013
effectiveness 0.0016
separate 0.0014
binary 0.0013
cascade 0.0014
training 0.002
company 0.0013
belief 0.0022
qualitative 0.003
neural 0.0568
connectionist 0.0023
train 0.0023
partially 0.0023
observable 0.0023
reasoning 0.0013
task 0.0072
switch 0.0026
financial 0.0121
produce 0.0015
video 0.0015
margin 0.002
unify 0.0014
filter 0.002
form 0.0037
recurrent 0.0114
robot 0.0099
navigation 0.0014
mobile 0.0049
attention 0.0013
intelligent 0.0045
competitive 0.0021
current 0.0033
track 0.0013
volatility 0.0092
trading 0.0052
synthesis 0.0037
soft 0.0019
crisis 0.0022
scheduling 0.0023
controller 0.0027
finite 0.003
second 0.0016
deep 0.0029
press 0.0012
individual 0.0017
incremental 0.0021
overview 0.0014
many 0.0014
implement 0.0024
acquisition 0.0021
input 0.0013
theoretic 0.0033
execution 0.0017
reason 0.003
connection 0.0012
spin 0.0014
news 0.0012
engineer 0.0017
stabilization 0.0021
acoustic 0.0017
vision 0.0013
calculation 0.0016
classical 0.0028
strategic 0.0016
recent 0.002
center 0.0013
specification 0.0035
internal 0.0017
protocol 0.0013
behaviour 0.0019
inflation 0.0021
foundation 0.0029
aware 0.0024
jump 0.0026
integral 0.0015
private 0.0012
investment 0.0042
return 0.0112
debt 0.0014
bond 0.003
investor 0.0038
credit 0.0038
corporate 0.0064
governance 0.0021
finance 0.0048
forthcoming 0.0015
interest 0.0068
monetary 0.0054
ownership 0.0015
firm 0.004
announcement 0.001
foreign 0.0026
valuation 0.0024
spread 0.0022
trust 0.002
consumption 0.0023
portfolio 0.0024
bank 0.0021
liquidity 0.003
default 0.0014
macroeconomic 0.0013
prepare 0.0024
hedge 0.0016
derivative 0.0019
section 0.0019
multiagent 0.0015
arbitrage 0.0013
currency 0.0022
liquid 0.0013
fund 0.0016
industry 0.003
bad 0.0015
public 0.0028
moment 0.0013
instability 0.0014
leverage 0.0012
school 0.0015
microstructure 0.0073
privacy 0.0014
electricity 0.0021
charge 0.0013
operation 0.0026
black 0.0065
formal 0.0059
electric 0.0026
bus 0.0016
safety 0.0038
processor 0.0015
actuator 0.0013
hard 0.0013
trigger 0.0021
storage 0.0027
mechanical 0.0028
station 0.0014
simulator 0.0013
networked 0.0016
air 0.0016
tracking 0.0015
transportation 0.0013
peer 0.0013
collaborative 0.0023
advanced 0.0021
negotiation 0.0017
engine 0.0086
defect 0.0016
fluid 0.0023
alloy 0.0022
ion 0.0015
laminate 0.002
crystal 0.0021
electron 0.0028
coating 0.0013
oil 0.0087
thin 0.0027
film 0.0017
titanium 0.0031
concrete 0.0014
reinforce 0.002
silica 0.0013
bed 0.0035
combustion 0.0026
laser 0.0029
ultrasonic 0.0028
silicate 0.0015
steel 0.0019
fatigue 0.002
adsorption 0.0014
hydrate 0.0035
substrate 0.001
gas 0.0253
elliptic 0.0013
activate 0.0016
preparation 0.0014
solid 0.0033
catalytic 0.0014
quantum 0.004
turbine 0.0013
reactor 0.0013
methane 0.0071
diesel 0.009
petroleum 0.0014
fly 0.0012
crude 0.0034
sector 0.0016
hydrogen 0.0013
fluidize 0.0023
kinetic 0.0033
team 0.0021
hole 0.0062
reality 0.0014
making 0.0108
