work 0.0113
profile 0.005
crop 0.0114
production 0.0123
measure 0.0037
change 0.0115
zone 0.0021
use 0.0713
electromagnetic 0.0035
plant 0.0059
society 0.0023
simulation 0.0198
development 0.0143
area 0.008
base 0.0619
datum 0.0397
structural 0.0051
model 0.0887
soil 0.0138
abstract 0.0078
problem 0.0141
solution 0.0047
evaluate 0.0031
response 0.0052
population 0.0025
density 0.0031
symposium 0.0051
paper 0.0251
presentation 0.006
poster 0.0044
system 0.0969
theory 0.0279
visual 0.0028
agriculture 0.0032
experience 0.0043
year 0.0028
management 0.0147
multiple 0.0088
yield 0.0094
water 0.0151
resource 0.0089
conflict 0.0013
farm 0.0016
program 0.0063
increase 0.0019
irrigation 0.0044
new 0.0162
approach 0.0294
insurance 0.0014
develop 0.0041
country 0.003
remote 0.0048
sense 0.0044
estimate 0.0085
forest 0.0027
carbon 0.0085
source 0.0061
laboratory 0.0011
evaluation 0.0093
probe 0.0021
heat 0.0022
pulse 0.0016
method 0.0326
content 0.0051
assessment 0.0062
energy 0.0107
technical 0.0023
procedure 0.0013
stock 0.0172
sequestration 0.0014
potential 0.0049
next 0.0016
article 0.0059
reference 0.0018
review 0.0103
climate 0.007
regime 0.002
environmental 0.0044
transport 0.003
chemical 0.0042
signature 0.0018
formulation 0.002
initial 0.0016
building 0.0013
mine 0.0041
environment 0.0101
regression 0.0044
reproduce 0.0012
publish 0.004
american 0.0027
copyright 0.0018
reserve 0.002
grain 0.0042
optimization 0.0073
quality 0.0038
combine 0.0055
sediment 0.002
load 0.0019
experimental 0.0048
southern 0.0011
effect 0.0216
prediction 0.0106
study 0.0203
relate 0.0018
choice 0.0042
agent 0.0206
uncertainty 0.0075
influence 0.0052
temporal 0.0065
seed 0.0016
market 0.0302
spatial 0.0045
variability 0.0031
wavelet 0.0012
measurement 0.0055
frequency 0.0022
variable 0.0039
coal 0.0034
impact 0.0105
site 0.0076
specific 0.004
technology 0.0114
variation 0.003
emission 0.0081
consequence 0.0011
flux 0.0016
velocity 0.0013
moisture 0.0014
physics 0.0044
deformation 0.0013
release 0.0013
characteristic 0.0029
identify 0.0028
property 0.0103
sampling 0.0017
direct 0.0034
appear 0.0021
co 0.0042
knowledge 0.0082
line 0.0042
rice 0.0012
hybrid 0.0112
good 0.0027
implication 0.0054
cycle 0.0041
exploration 0.0029
branch 0.0012
extension 0.0023
index 0.0038
analysis 0.0455
feedback 0.0041
observation 0.0021
ecosystem 0.0016
nitrogen 0.002
empirical 0.0057
modeling 0.0131
sustainable 0.0021
protection 0.0018
challenge 0.0047
opportunity 0.0017
specie 0.0019
description 0.0032
title 0.0039
high 0.0184
risk 0.0129
field 0.017
application 0.0316
optimize 0.0025
efficiency 0.0034
goal 0.0017
platform 0.0014
action 0.0045
summary 0.003
synthetic 0.0011
value 0.008
selection 0.008
estimation 0.0092
ground 0.0021
spectral 0.0021
optical 0.0025
note 0.0021
growth 0.0061
natural 0.0217
conservation 0.0013
service 0.0034
objective 0.0019
diversification 0.0017
large 0.0091
scale 0.0076
agricultural 0.0031
business 0.0031
result 0.005
survey 0.0086
sensitive 0.0018
monitor 0.002
pattern 0.0115
food 0.0016
security 0.0045
flow 0.0083
dynamic 0.0287
manage 0.002
investigation 0.0045
protein 0.0177
home 0.0012
address 0.0018
introduction 0.0018
concept 0.0034
methodology 0.0048
region 0.0031
correlation 0.0047
generation 0.0065
genetic 0.0099
other 0.0017
how 0.0053
can 0.0039
help 0.0016
future 0.0051
secondary 0.0027
electron 0.0032
reduce 0.0029
present 0.0028
international 0.0045
conference 0.0016
transition 0.0035
economy 0.0033
motion 0.0048
cash 0.0019
productivity 0.0013
trade 0.0033
rate 0.0183
level 0.0054
loss 0.0021
cost 0.0051
associate 0.002
take 0.0012
time 0.0336
corn 0.0018
proceeding 0.0037
support 0.014
forecast 0.0059
landscape 0.0012
treatment 0.0022
molecular 0.0058
hydrogen 0.0016
engineering 0.0044
wheat 0.0016
transformation 0.0033
need 0.0017
tool 0.0084
price 0.0152
determination 0.0024
mode 0.002
monitoring 0.0058
forecasting 0.0018
balance 0.0017
tax 0.0012
improve 0.0064
example 0.0024
nutrient 0.0012
availability 0.0011
preliminary 0.0021
damage 0.0027
behavior 0.0104
failure 0.002
short 0.0038
tree 0.0055
user 0.0023
vegetation 0.0017
evidence 0.0099
global 0.0072
practical 0.0017
guide 0.0029
research 0.0066
early 0.0037
stable 0.0022
ring 0.0013
couple 0.003
surface 0.0042
process 0.0167
update 0.0017
data 0.0032
layer 0.0033
classification 0.0114
structure 0.0265
image 0.0085
sequence 0.0197
economic 0.0078
practice 0.0039
grow 0.0021
disease 0.0013
scientific 0.002
fusion 0.0021
root 0.0012
annual 0.0016
stream 0.0033
temperature 0.0045
land 0.0037
factor 0.0097
control 0.065
distribution 0.0074
tolerant 0.0016
evolution 0.0103
organic 0.0024
mapping 0.0037
academic 0.0013
publishing 0.0016
concentration 0.0013
well 0.0022
efficient 0.011
affect 0.0022
accumulation 0.0014
demand 0.0018
strength 0.002
different 0.0024
condition 0.0035
sensor 0.0065
quantitative 0.0024
head 0.0014
advanced 0.0032
cross 0.0038
derive 0.002
strategy 0.0075
probabilistic 0.0065
communication 0.0049
science 0.008
author 0.0037
decision 0.0417
consideration 0.0016
information 0.0165
modelling 0.0039
mechanism 0.0045
diversity 0.0017
health 0.0038
software 0.0073
signal 0.004
effective 0.0035
pricing 0.0099
composition 0.0014
probability 0.0029
interpretation 0.0019
interaction 0.0065
world 0.0035
post 0.0016
statistical 0.0075
mixed 0.0024
adaptation 0.0035
strain 0.0018
cancer 0.0028
function 0.01
waste 0.0018
activity 0.0038
point 0.0021
accuracy 0.0014
case 0.0097
crack 0.0016
highly 0.0022
fire 0.0012
history 0.002
community 0.0028
planning 0.0052
thermal 0.004
scheme 0.0023
print 0.0013
assess 0.002
reduction 0.0047
policy 0.0141
comparison 0.0081
aspect 0.0024
regional 0.0013
trend 0.0024
industrial 0.0019
heavy 0.0021
metal 0.004
european 0.0012
parameter 0.0029
micro 0.0013
macro 0.0012
simple 0.0051
available 0.0024
predict 0.0042
open 0.003
numerical 0.0063
technique 0.0092
enhance 0.0027
map 0.0062
feature 0.0066
total 0.0012
alternative 0.0025
unit 0.0018
test 0.007
project 0.0042
integrate 0.006
complexity 0.0045
chapter 0.0045
exchange 0.0084
capacity 0.0018
input 0.0014
state 0.0095
determinant 0.0012
pathway 0.0022
relation 0.0037
gradient 0.0028
sensing 0.0024
publication 0.0032
contact 0.0021
performance 0.0137
detection 0.0127
resolution 0.003
physical 0.0024
biological 0.0074
implementation 0.0037
situ 0.0014
discussion 0.0016
virtual 0.003
iterative 0.0014
machine 0.006
design 0.0249
interactive 0.0029
cooperation 0.0012
origin 0.0017
name 0.0016
identification 0.0069
number 0.0024
click 0.0019
constraint 0.0069
long 0.0057
term 0.0088
adaptive 0.013
equation 0.0058
age 0.0029
role 0.0071
geometry 0.0022
capital 0.0089
volume 0.0032
difference 0.002
force 0.0017
linear 0.0083
programming 0.0084
transfer 0.003
plan 0.0038
status 0.0013
gain 0.0012
requirement 0.0049
maximum 0.0021
sheet 0.0017
framework 0.0097
full 0.0022
infer 0.0022
dimension 0.0029
document 0.0027
submit 0.004
rise 0.0012
testing 0.0032
approve 0.0009
transform 0.0013
access 0.0092
allocation 0.0028
entropy 0.0032
product 0.0044
end 0.0009
small 0.0037
sample 0.0032
right 0.0017
national 0.0011
comparative 0.0019
table 0.0017
space 0.0101
correspondence 0.0012
capture 0.0018
horizon 0.0013
life 0.0022
explore 0.0018
database 0.0054
agency 0.0013
infrastructure 0.0013
institutional 0.0013
regulatory 0.008
wireless 0.0033
network 0.0893
differential 0.0034
topic 0.0012
standard 0.0019
propagation 0.0017
generate 0.0019
rule 0.0081
reinforcement 0.0059
learn 0.0273
class 0.0051
character 0.0013
projection 0.0017
operational 0.0013
curve 0.0023
law 0.0021
specification 0.0047
autonomous 0.0073
simulate 0.0018
experiment 0.0059
movement 0.0017
understand 0.0023
weight 0.0028
part 0.0039
scatter 0.0012
fully 0.0013
care 0.0029
literature 0.0021
verification 0.0031
validation 0.0031
complex 0.005
component 0.0053
gene 0.0387
importance 0.0012
non 0.0086
apply 0.0059
stochastic 0.0091
cooperative 0.0032
game 0.0045
low 0.0065
group 0.0078
statistic 0.0022
education 0.0029
expect 0.0018
fiber 0.0027
wave 0.0025
first 0.0045
order 0.0075
approximation 0.0032
equilibrium 0.0025
medium 0.0035
human 0.0112
pressure 0.0021
functional 0.0031
build 0.0029
vector 0.0022
fuel 0.0078
self 0.0078
tie 0.0013
detect 0.0014
formation 0.0033
automate 0.0038
electronic 0.0034
assist 0.0013
dimensional 0.0064
share 0.0024
library 0.0013
notice 0.0018
give 0.0014
nonlinear 0.0072
context 0.0038
magnetic 0.0069
output 0.0017
competition 0.0013
timing 0.0017
event 0.005
real 0.017
combination 0.0014
limit 0.0029
relationship 0.0037
represent 0.0012
common 0.0025
net 0.0034
type 0.0038
web 0.0054
equivalence 0.0012
drive 0.0049
genome 0.0035
wide 0.0013
compare 0.0022
optimal 0.0078
equity 0.004
score 0.0016
greenhouse 0.0018
make 0.0163
fact 0.0014
biology 0.0045
digital 0.0027
regulation 0.0048
organization 0.0019
multi 0.0147
interval 0.0017
utility 0.0035
option 0.0114
oxide 0.0019
evolve 0.0061
extraction 0.0032
smooth 0.0018
size 0.0031
vehicle 0.0034
mathematical 0.0028
eukaryotic 0.0018
removal 0.0018
boundary 0.0025
art 0.0016
homogeneous 0.0014
statement 0.0012
issue 0.0074
improved 0.0018
algorithm 0.0202
special 0.0028
coordination 0.0027
version 0.0025
infrared 0.0012
target 0.003
decentralized 0.002
modular 0.0022
architecture 0.0121
integrated 0.0024
injection 0.0016
asset 0.0072
phase 0.0048
dispersion 0.0016
fuzzy 0.0059
logic 0.0079
stress 0.0022
asymptotic 0.0019
when 0.0021
supply 0.0028
rapid 0.0019
transmission 0.0049
course 0.0025
medical 0.0023
atmospheric 0.0013
chemistry 0.0031
draft 0.0017
face 0.0035
hypothesis 0.0013
matter 0.0031
reconstruction 0.0029
basis 0.0023
integral 0.0019
evolutionary 0.0132
behavioral 0.0016
date 0.0011
online 0.0043
com 0.0017
late 0.0023
view 0.0033
psychology 0.0012
holocene 0.0016
ratio 0.0018
iron 0.0017
element 0.0057
local 0.0064
word 0.0013
language 0.0113
cognition 0.0013
solve 0.0032
reveal 0.0012
old 0.0013
set 0.004
page 0.0017
semantic 0.0041
discovery 0.0075
synthesis 0.0043
run 0.0024
module 0.0016
interface 0.004
laser 0.0031
fault 0.0041
mechanic 0.0073
realistic 0.0019
link 0.0032
original 0.0043
body 0.0013
intelligence 0.0042
perspective 0.005
theoretical 0.0014
social 0.0105
journal 0.0013
emerge 0.0037
internet 0.0043
calibration 0.0016
more 0.0034
mining 0.0043
analyze 0.0033
fracture 0.0014
artificial 0.0104
complete 0.0013
cognitive 0.0034
background 0.0012
computer 0.006
periodic 0.0018
visualize 0.0012
imaging 0.0012
find 0.0048
sensitivity 0.0012
aggregate 0.0027
why 0.0016
critical 0.0039
material 0.0177
comment 0.0013
processing 0.0088
preference 0.0043
bridge 0.0013
focus 0.0012
explanation 0.0019
cultural 0.0018
linguistic 0.0019
emergence 0.0011
nonparametric 0.002
bayesian 0.0071
resonance 0.0012
speech 0.0024
provide 0.0012
dna 0.0099
explain 0.0012
genomic 0.0029
elsevi 0.0013
computational 0.0109
particle 0.0034
fold 0.0052
motif 0.0063
expression 0.0315
transaction 0.0027
bioinformatic 0.0048
paradigm 0.0013
composite 0.0153
metabolic 0.002
distance 0.0014
metric 0.0013
block 0.002
cellular 0.0019
extract 0.0035
discover 0.002
graphical 0.0031
cluster 0.013
biclustering 0.0019
family 0.0031
residue 0.0014
inference 0.008
ensemble 0.0061
microarray 0.0089
predictive 0.0023
code 0.0055
yeast 0.0016
free 0.0032
alignment 0.0034
hide 0.0032
markov 0.0068
topology 0.0027
search 0.0099
advance 0.0028
boost 0.0019
tissue 0.0014
chain 0.003
promoter 0.0025
recognition 0.008
construction 0.0021
domain 0.006
clustering 0.0048
sparse 0.0033
mixture 0.0042
scalable 0.002
heuristic 0.0014
fast 0.004
distribute 0.0135
representation 0.0071
enzyme 0.0013
station 0.0016
hybridization 0.0018
inspire 0.0016
computing 0.0057
editor 0.001
incorporate 0.0013
localization 0.0016
cell 0.0047
robust 0.0045
error 0.003
annotation 0.0016
engineer 0.0016
recovery 0.0018
stability 0.0055
brain 0.0022
shift 0.0028
biologically 0.0019
relevant 0.0013
similarity 0.0016
vol 0.0011
structured 0.0016
pipeline 0.0014
continuous 0.0047
report 0.0049
text 0.0032
topological 0.0013
refinement 0.0025
extend 0.0018
memory 0.0041
lattice 0.0023
dependency 0.0023
bind 0.0055
visualization 0.0029
random 0.0028
graph 0.0045
sequential 0.0042
exact 0.0013
general 0.0044
novel 0.0028
classifier 0.0043
strong 0.0012
segmentation 0.0021
spot 0.0014
vote 0.0018
matrix 0.003
transcription 0.0029
hierarchical 0.0059
active 0.0049
path 0.0023
embed 0.0094
unsupervised 0.0024
computation 0.009
dynamical 0.0029
kernel 0.0018
learning 0.0192
include 0.0017
aggregation 0.0013
parallel 0.0044
speed 0.0012
flexible 0.0035
object 0.0041
acid 0.0028
construct 0.002
compute 0.0041
compression 0.0017
external 0.0013
stre 0.0014
geometric 0.0014
constructive 0.0021
organizing 0.0017
know 0.0013
thermodynamic 0.0016
criterion 0.0023
principal 0.0021
hardware 0.0016
dirichlet 0.0012
weak 0.0012
constrain 0.0019
expert 0.0014
separation 0.0019
discrete 0.0062
dependent 0.0024
operator 0.0037
device 0.0017
reconfigurable 0.0021
joint 0.0019
diagnosis 0.0025
orient 0.0025
characterize 0.0013
star 0.0013
approximate 0.003
amino 0.0013
processor 0.0017
single 0.0035
variational 0.0014
delay 0.0021
rank 0.0013
solver 0.0013
comprehensive 0.0012
reaction 0.0041
mean 0.0023
polymer 0.0024
qualitative 0.0034
check 0.0014
diffusion 0.0033
conditional 0.0023
gaussian 0.0016
lesson 0.0014
conversion 0.0012
task 0.0071
series 0.0025
organize 0.0019
latent 0.0018
robotic 0.0064
consensus 0.0014
rational 0.0019
overview 0.0024
coding 0.0012
query 0.0021
enable 0.0013
extended 0.0011
recursive 0.0017
forward 0.0016
accelerate 0.0013
array 0.0013
symbolic 0.0034
correction 0.0012
inverse 0.0017
independent 0.0025
decomposition 0.0021
heterogeneous 0.0033
string 0.0023
power 0.012
principle 0.0023
invariant 0.0022
company 0.0012
abstraction 0.0017
automatic 0.0047
integration 0.0054
coevolution 0.0021
bound 0.0031
channel 0.0017
algebraic 0.0016
automata 0.0027
accept 0.0012
final 0.0011
effectiveness 0.0016
binary 0.0012
cascade 0.0014
training 0.0018
belief 0.0023
neural 0.0585
connectionist 0.0022
train 0.0025
partially 0.0022
observable 0.0021
reasoning 0.0033
sentiment 0.0014
switch 0.0025
symmetry 0.0012
financial 0.013
produce 0.0014
video 0.0016
margin 0.002
unify 0.0013
form 0.0035
recurrent 0.011
grammatical 0.0013
robot 0.0112
navigation 0.0017
mobile 0.0064
attention 0.0012
intelligent 0.0043
competitive 0.002
current 0.0032
volatility 0.0095
trading 0.0045
news 0.002
soft 0.0019
tracking 0.0018
crisis 0.0023
induce 0.0022
scheduling 0.0025
controller 0.003
finite 0.0041
second 0.0017
deep 0.0028
press 0.0016
individual 0.0018
incremental 0.0021
many 0.0013
implement 0.0023
acquisition 0.002
theoretic 0.0032
filter 0.0017
execution 0.0019
connection 0.0012
spin 0.0016
calculation 0.002
bond 0.003
argumentation 0.0011
stabilization 0.0022
acoustic 0.0018
vision 0.0012
classical 0.0032
strategic 0.0016
school 0.0013
recent 0.0019
team 0.002
internal 0.0018
protocol 0.0017
manifold 0.0014
behaviour 0.0019
exploit 0.0012
inflation 0.002
foundation 0.0031
aware 0.0023
jump 0.003
private 0.0013
bubble 0.0014
investment 0.0042
return 0.011
debt 0.0013
investor 0.0037
credit 0.0039
uncertain 0.0012
corporate 0.0061
governance 0.002
finance 0.0043
forthcoming 0.0019
interest 0.0064
monetary 0.0055
section 0.0032
ownership 0.0014
firm 0.0038
announcement 0.0014
foreign 0.0024
valuation 0.0027
spread 0.0022
trust 0.0023
consumption 0.0022
portfolio 0.0031
bank 0.0022
liquidity 0.0029
extreme 0.0012
default 0.0016
macroeconomic 0.0021
prepare 0.0024
hedge 0.0012
derivative 0.0019
multiagent 0.0017
arbitrage 0.0012
currency 0.0022
predictability 0.0012
liquid 0.0014
fund 0.0016
industry 0.0028
bad 0.0014
public 0.0027
moment 0.0013
instability 0.0013
microstructure 0.0082
leverage 0.0011
privacy 0.0013
saving 0.0013
electricity 0.002
charge 0.0012
operation 0.0024
consistency 0.0012
steel 0.0023
black 0.0064
formal 0.0058
electric 0.0034
bus 0.0016
safety 0.0039
actuator 0.0012
networked 0.0045
hard 0.0012
trigger 0.002
reactive 0.0014
theorem 0.0014
mechanical 0.0041
storage 0.0025
simulator 0.0014
algebra 0.0016
air 0.0027
peer 0.0012
collaborative 0.0027
average 0.0017
negotiation 0.0018
reason 0.0018
engine 0.0082
marine 0.0018
defect 0.0016
fluid 0.0025
concrete 0.0016
alloy 0.002
ion 0.0014
laminate 0.0012
crystal 0.0024
titanium 0.003
microscopy 0.0016
coating 0.0012
oil 0.0088
thin 0.0023
silica 0.0023
film 0.0019
mineral 0.0012
reinforce 0.0019
bed 0.0037
combustion 0.0031
ultrasonic 0.0027
silicate 0.0016
inspection 0.0012
fatigue 0.0019
adsorption 0.0016
substrate 0.0011
conformal 0.0017
elliptic 0.0013
activate 0.0016
hydrate 0.0044
preparation 0.0014
solid 0.0031
kinetic 0.0037
catalytic 0.0013
gas 0.0253
atom 0.0012
turbine 0.0013
reactor 0.0012
methane 0.0086
diesel 0.0086
petroleum 0.0016
fluidized 0.0024
fly 0.0012
crude 0.0033
sector 0.0016
ignition 0.0012
hole 0.0061
quantum 0.0064
relativistic 0.0012
gauge 0.0017
reality 0.0013
making 0.0119
