matching 0.0137
free 0.0039
trees 0.0084
estimating 0.0035
number 0.0015
answers 0.0011
structured 0.0066
queries 0.0188
databases 0.0253
multi 0.0299
objective 0.0014
query 0.0241
processing 0.0186
database 0.0299
systems 0.03
mining 0.0298
patterns 0.0095
time 0.0285
series 0.0065
data 0.0848
graph 0.0113
cut 0.0012
based 0.1182
algorithm 0.0293
approximate 0.0062
optimization 0.0133
regression 0.0069
view 0.0093
facial 0.0036
expression 0.0033
recognition 0.0317
integrated 0.004
implementation 0.006
uncertain 0.0031
reasoning 0.0149
direct 0.0022
estimation 0.021
fault 0.0017
forward 0.0014
neural 0.0256
networks 0.0327
pattern 0.0098
attribute 0.0022
cross 0.0039
category 0.0011
generalization 0.0032
towards 0.0088
mechanisms 0.0012
binary 0.0038
demand 0.0015
games 0.0032
general 0.0055
framework 0.0154
identifying 0.002
rules 0.0099
conceptual 0.0024
clusters 0.0019
segmentation 0.0189
images 0.022
streaming 0.0064
xpath 0.0014
electronic 0.0013
dictionary 0.0011
learning 0.0808
object 0.0256
motion 0.0202
fast 0.0157
unified 0.0027
optimal 0.0103
evaluation 0.0126
methods 0.009
sources 0.003
cooperative 0.002
hybrid 0.0066
probabilistic 0.0139
discovery 0.01
adaptive 0.0183
kernel 0.0089
principal 0.0016
component 0.003
analysis 0.0357
unsupervised 0.0063
kernels 0.0031
moving 0.004
using 0.1036
dual 0.0019
tree 0.0117
complex 0.0077
filter 0.0045
efficient 0.0327
grid 0.0016
index 0.005
objects 0.0109
game 0.0025
storage 0.0035
management 0.0134
knowledge 0.0234
bases 0.0036
nested 0.0018
process 0.0058
system 0.0392
optical 0.0028
flow 0.0043
diffusion 0.0018
image 0.0516
classification 0.029
power 0.0039
resolution 0.0076
extension 0.0014
relation 0.0019
statistical 0.0107
translation 0.0043
random 0.0074
concurrency 0.0027
control 0.0146
recovery 0.0041
scheme 0.007
online 0.0081
detection 0.03
incremental 0.0064
measuring 0.0014
multimedia 0.012
quality 0.0061
mobile 0.0078
parametric 0.0023
model 0.0445
randomized 0.0011
structure 0.0137
models 0.0269
camera 0.0065
novel 0.0064
relative 0.0017
space 0.0105
gene 0.0019
feature 0.0174
extraction 0.0121
scalable 0.0079
dct 0.0015
boundary 0.0021
bound 0.0015
functions 0.0069
dynamic 0.018
indexing 0.0081
embedded 0.0019
shape 0.0104
varying 0.0018
stereo 0.0059
comparing 0.0014
complete 0.0016
partial 0.0045
identification 0.0065
goal 0.0015
summarization 0.0031
point 0.0043
speech 0.0067
prior 0.0019
multiple 0.0181
features 0.0106
projection 0.0028
action 0.0051
default 0.002
belief 0.0066
revision 0.0021
strategy 0.003
effective 0.0054
sequential 0.0046
algorithms 0.0164
induction 0.0041
dense 0.0015
application 0.016
interactive 0.0086
exploration 0.0028
large 0.0181
music 0.0037
collections 0.0018
semi 0.0073
automated 0.005
aware 0.0037
approach 0.0362
continuous 0.0069
retrieval 0.0199
minimum 0.0019
entropy 0.0034
hierarchical 0.0108
parameters 0.0021
character 0.0015
fusion 0.0044
performance 0.0127
spatio 0.0034
temporal 0.0159
nonlinear 0.0039
dimension 0.0021
reduction 0.0056
supporting 0.0033
constrained 0.0039
sql 0.0027
oracle 0.0012
nets 0.0013
architectures 0.0018
propagation 0.0049
product 0.0015
max 0.0013
information 0.0293
maximization 0.0013
single 0.0052
neurons 0.0018
automatic 0.0155
verification 0.0026
driven 0.0051
new 0.0146
pomdps 0.0011
policy 0.002
computation 0.0046
multiagent 0.0012
eye 0.0014
digital 0.0053
color 0.0082
learned 0.0011
ontology 0.0023
design 0.0128
video 0.0426
semantic 0.0139
exploiting 0.0047
evidence 0.0016
dependent 0.0028
bounds 0.0033
text 0.0133
representation 0.013
finite 0.0026
state 0.0051
machines 0.0056
delay 0.0013
classes 0.002
two 0.0065
robust 0.0138
dynamics 0.0031
inter 0.0018
mode 0.0023
selection 0.0167
avc 0.0034
theoretic 0.0034
privacy 0.0043
preserving 0.0044
documents 0.0055
network 0.0214
local 0.0125
descriptor 0.0012
buffer 0.0011
constraints 0.0095
variable 0.0035
rate 0.0059
controlled 0.0011
sharing 0.0025
sequence 0.0042
speaker 0.0013
practical 0.003
problem 0.0087
solving 0.0052
fine 0.0012
querying 0.0039
collection 0.0011
workflow 0.0013
bayesian 0.0146
task 0.0036
level 0.008
transfer 0.0023
web 0.0181
applications 0.013
surface 0.0043
specification 0.0014
collaborative 0.004
content 0.0103
filtering 0.0065
handwritten 0.0019
acquisition 0.0041
heuristics 0.0016
cost 0.0049
near 0.0024
solutions 0.0019
search 0.0247
transformations 0.0014
improved 0.0046
optimized 0.0022
authentication 0.0017
secure 0.0015
transcoding 0.0012
jpeg 0.0021
document 0.0062
devices 0.0016
distributed 0.0168
machine 0.01
meta 0.0019
case 0.0072
valued 0.0018
symbolic 0.0019
memory 0.0068
language 0.0153
modelling 0.0029
faces 0.0012
across 0.0015
views 0.005
light 0.0019
source 0.0032
combining 0.0064
region 0.0048
edge 0.0038
cues 0.0011
gaussian 0.0053
mixture 0.0037
density 0.0036
modified 0.0011
linear 0.0111
combination 0.0024
method 0.0186
support 0.0125
vector 0.0109
browsing 0.0022
scale 0.0103
frequency 0.002
decision 0.0124
transform 0.0048
rotation 0.0013
without 0.0031
vision 0.0053
noisy 0.0027
mpeg 0.0041
texture 0.0056
actions 0.0027
theory 0.009
synthesis 0.0031
generation 0.0083
parallel 0.009
reinforcement 0.0068
illumination 0.0026
scenes 0.0026
input 0.0014
uncertainty 0.0041
genetic 0.0037
mixed 0.0019
co 0.003
summary 0.0016
results 0.0046
statistics 0.0028
via 0.0131
geometric 0.0035
prediction 0.0093
indexes 0.0011
operations 0.0017
distance 0.0054
metrics 0.0015
event 0.0052
generating 0.0035
convergence 0.0018
use 0.0044
semantics 0.0058
xml 0.011
keyword 0.002
generalized 0.0055
maximum 0.0038
mechanism 0.0022
relational 0.0129
base 0.0047
abstract 0.0056
stream 0.0042
reliable 0.0012
user 0.0074
environment 0.006
structural 0.0038
margin 0.0027
clustering 0.0239
plane 0.0011
regions 0.0022
hmm 0.0013
line 0.0061
direction 0.0011
order 0.007
recommendation 0.0017
service 0.0029
first 0.0042
curve 0.0012
evolution 0.0026
relevance 0.003
feedback 0.0035
supervised 0.0079
dialogue 0.0015
annotation 0.0037
chinese 0.0017
vs 0.0018
practice 0.001
sparse 0.006
operators 0.0013
matrix 0.0033
techniques 0.0076
relationship 0.0017
length 0.0018
similarity 0.0098
acm 0.0011
international 0.0029
workshop 0.0011
phase 0.0029
among 0.0014
logic 0.0132
programs 0.0045
computing 0.005
social 0.0047
visual 0.0154
textual 0.0011
signals 0.0018
improving 0.0062
consistency 0.0035
accuracy 0.0023
low 0.006
block 0.0032
correspondence 0.0021
joint 0.0038
approximation 0.0046
value 0.0035
conditions 0.0011
filters 0.0026
lazy 0.0011
specific 0.0024
differential 0.0013
risk 0.0015
minimization 0.002
independence 0.0015
formation 0.0014
strategies 0.0042
self 0.0077
agents 0.0038
closed 0.0019
efficiently 0.0019
size 0.0025
confidence 0.0012
error 0.0075
parsing 0.0044
requirements 0.0011
streams 0.0081
face 0.0108
word 0.0047
sentence 0.0012
corpora 0.0013
term 0.0029
association 0.0062
heuristic 0.0029
construction 0.0036
labeling 0.0025
best 0.0016
problems 0.0079
relations 0.0045
intelligent 0.0042
security 0.0017
load 0.0016
spectral 0.0036
morphological 0.0014
reconstruction 0.007
context 0.0072
qualitative 0.0045
theorem 0.0014
proving 0.0011
normal 0.0012
conditional 0.0043
logics 0.0032
scientific 0.0033
mixtures 0.0018
soft 0.0015
answering 0.0032
heterogeneous 0.004
higher 0.0015
frames 0.0013
non 0.0133
rigid 0.0016
registration 0.0041
active 0.0095
navigation 0.0024
metric 0.0036
descriptions 0.0018
examples 0.0022
expert 0.004
execution 0.0026
path 0.0039
spatial 0.0113
high 0.0127
toward 0.0025
cognitive 0.0018
robots 0.0016
human 0.0107
robot 0.0051
interaction 0.0037
way 0.0013
distortion 0.0034
correction 0.0015
training 0.0058
resource 0.0026
descriptors 0.0014
least 0.0015
svm 0.0028
broadcast 0.0017
soccer 0.0011
fuzzy 0.0061
diagnosis 0.0041
physical 0.0022
organization 0.0018
tools 0.0016
classifiers 0.0057
associative 0.0021
scheduling 0.0035
head 0.0016
pose 0.0033
natural 0.0075
interface 0.0034
assessment 0.002
smoothing 0.0011
recurrent 0.0024
weighted 0.0035
rule 0.0076
directional 0.0015
comparison 0.0051
recursive 0.0031
sensor 0.0052
sampling 0.0049
olap 0.0016
caching 0.0018
modeling 0.0148
wavelet 0.007
cache 0.0013
classifier 0.0044
set 0.006
evolutionary 0.0019
schemes 0.002
constraint 0.0083
diagrams 0.001
delivery 0.0011
tracking 0.0154
join 0.0042
limited 0.0014
presentation 0.0011
separation 0.0018
components 0.0016
background 0.0027
surfaces 0.0019
planning 0.0103
tasks 0.0019
oriented 0.0094
calibration 0.003
joins 0.0024
discriminative 0.0034
protein 0.0016
alignment 0.0029
three 0.0026
channel 0.0022
decoding 0.0015
description 0.0055
coded 0.0011
markov 0.0084
sequences 0.007
graphics 0.0011
global 0.0044
audio 0.0049
pruning 0.0021
extended 0.0046
locking 0.0012
transactions 0.0018
personalized 0.0015
fitting 0.0011
architecture 0.0072
ordered 0.0013
hierarchies 0.0018
domain 0.0089
concealment 0.0011
transmission 0.0027
neighborhood 0.001
optimizing 0.0033
hidden 0.0044
variables 0.0021
peer 0.0032
internet 0.0022
tuning 0.0015
bandwidth 0.0011
monitoring 0.0034
synchronization 0.0015
file 0.0019
discovering 0.0038
functional 0.0032
inductive 0.0028
programming 0.0091
coding 0.0138
threshold 0.0014
ontologies 0.0013
brain 0.0026
grammar 0.002
biological 0.0015
latent 0.003
means 0.0023
pca 0.0014
link 0.0019
making 0.0031
compensation 0.0013
media 0.0047
correlation 0.004
study 0.0083
reality 0.0011
panel 0.0025
types 0.0012
constructing 0.0017
watermarking 0.0041
mutual 0.0015
boosting 0.005
contextual 0.0016
inference 0.0096
behavior 0.0035
multimodal 0.0027
conference 0.0048
agent 0.0056
coordination 0.0013
understanding 0.0041
iterative 0.003
incorporating 0.0019
mapping 0.0036
schema 0.0041
external 0.0012
virtual 0.0038
tractable 0.0012
vehicle 0.0013
real 0.0126
applying 0.0016
explanation 0.0016
example 0.0015
test 0.0016
super 0.0021
expressive 0.0015
calculus 0.0021
stochastic 0.0046
difference 0.0016
communication 0.0028
experiments 0.0019
scene 0.0048
services 0.0034
incomplete 0.0025
weighting 0.0012
stage 0.0011
managing 0.002
schemas 0.0011
server 0.0024
analog 0.0014
generic 0.0022
logical 0.0027
wide 0.0017
shift 0.0016
composite 0.0011
platform 0.0019
distribution 0.004
sets 0.0066
news 0.002
nearest 0.0037
neighbor 0.0033
restoration 0.0021
regularization 0.0022
activity 0.0029
complexity 0.0081
regularized 0.0013
experimental 0.0021
different 0.0019
approaches 0.0025
common 0.0016
interest 0.0016
instance 0.0028
searching 0.0025
target 0.0016
policies 0.0011
selecting 0.0011
frame 0.0036
alternative 0.0011
neuron 0.0011
counting 0.0013
artificial 0.0045
cluster 0.003
classifying 0.0012
many 0.0012
missing 0.0012
values 0.0015
engine 0.0032
ai 0.002
area 0.0015
inferring 0.0013
production 0.0021
consistent 0.0014
enhanced 0.0024
access 0.0058
mappings 0.0011
wireless 0.0034
tagging 0.0014
speed 0.0016
simultaneous 0.0021
medical 0.0031
deductive 0.0023
perception 0.0022
fields 0.0038
topic 0.0032
concepts 0.0027
denoising 0.0018
guided 0.0017
db 0.0015
convex 0.0019
array 0.0012
basis 0.0027
type 0.0025
visualization 0.0031
ensemble 0.003
manifold 0.0021
interfaces 0.0017
detecting 0.0042
decomposition 0.0045
measures 0.0028
predictive 0.0025
uniform 0.0016
languages 0.0038
class 0.0061
abstraction 0.002
factorization 0.0021
hierarchy 0.0012
composition 0.0014
syntactic 0.0017
compact 0.0014
representations 0.0041
domains 0.0033
beyond 0.0019
blind 0.0019
priors 0.0013
sensitive 0.0031
graphs 0.0056
range 0.0042
projections 0.0016
technique 0.0049
corpus 0.0014
output 0.0014
bias 0.0017
selectivity 0.0012
graphical 0.0028
dimensional 0.0084
checking 0.0015
deterministic 0.0015
designing 0.0012
traffic 0.002
quantitative 0.0016
representing 0.002
datasets 0.0024
algebra 0.0017
directed 0.0017
sense 0.002
change 0.0033
compressed 0.0031
surveillance 0.0027
argumentation 0.0011
validation 0.002
unlabeled 0.0012
phrase 0.0011
tool 0.0037
simulation 0.0024
simple 0.0036
rank 0.002
discrimination 0.0012
efficiency 0.0016
integrating 0.0047
materialized 0.0011
revisited 0.001
invariant 0.0052
dependency 0.0022
tv 0.0012
integration 0.0066
evaluating 0.0027
events 0.0023
short 0.0013
transaction 0.0028
mean 0.0017
reducing 0.0013
probability 0.0036
modal 0.0025
concept 0.0054
engineering 0.0026
interval 0.0015
updates 0.0021
automatically 0.0016
attributes 0.002
extensions 0.0011
better 0.0013
maintenance 0.0031
histograms 0.0012
datalog 0.0011
grouping 0.0017
contours 0.0014
presence 0.0021
compression 0.0063
changes 0.0015
code 0.0014
enhancement 0.0029
exploring 0.002
scaling 0.002
probabilities 0.0015
handling 0.0023
processes 0.0043
monte 0.0014
carlo 0.0014
person 0.0011
cameras 0.0018
gradient 0.0033
spaces 0.0032
entity 0.002
equivalence 0.0016
pixel 0.0015
orientation 0.0019
future 0.0014
paths 0.001
relevant 0.0012
partially 0.0024
environments 0.0051
ensembles 0.0017
grammars 0.0021
fingerprint 0.0015
combined 0.0015
multivariate 0.0013
aggregate 0.0016
program 0.0026
weak 0.0011
bayes 0.0025
recognizing 0.0015
hand 0.0018
gesture 0.0012
trajectories 0.0011
processor 0.0016
experience 0.0016
dbms 0.0024
accurate 0.0026
localization 0.003
ordering 0.0017
versus 0.0016
advances 0.0012
usa 0.0018
modular 0.0015
protocol 0.0016
location 0.0021
computer 0.0062
intelligence 0.0038
frequent 0.0049
xquery 0.001
improve 0.0023
analyzing 0.0017
empirical 0.0032
categorization 0.0031
question 0.0016
small 0.0017
prototype 0.0016
inverse 0.0012
trajectory 0.0018
automata 0.0012
map 0.0042
em 0.0017
discourse 0.0016
impact 0.0015
maps 0.0029
preferences 0.0019
computational 0.0051
aspects 0.0011
tensor 0.0016
scalability 0.0011
manipulation 0.0014
community 0.0017
top 0.003
bit 0.0022
utility 0.0021
world 0.0034
users 0.0014
pre 0.0014
implicit 0.0014
field 0.0034
anomaly 0.0012
subspace 0.0031
predicting 0.0022
criterion 0.0011
key 0.0016
multiscale 0.0015
hashing 0.0016
sub 0.0014
particle 0.003
extracting 0.003
body 0.0016
depth 0.0034
shapes 0.0013
selective 0.0017
forecasting 0.0016
satisfaction 0.0024
vlsi 0.0016
videos 0.0033
properties 0.0029
flexible 0.0033
matrices 0.0011
noise 0.0037
enhancing 0.0012
spiking 0.0014
layer 0.0022
causal 0.0035
appearance 0.0024
projective 0.0012
transformation 0.0024
intra 0.0019
loss 0.0018
negative 0.0016
imagery 0.0011
extending 0.0021
dependencies 0.0027
sports 0.0013
net 0.0012
sample 0.0018
saliency 0.0012
interpretation 0.0028
challenges 0.0017
intensity 0.0011
embedding 0.0025
discriminant 0.0029
massive 0.0013
updating 0.0012
within 0.0012
connected 0.0011
encoding 0.0018
building 0.004
concurrent 0.0015
version 0.001
mesh 0.0013
exact 0.0013
points 0.0026
step 0.0011
allocation 0.0029
situation 0.0011
preference 0.0019
codes 0.0015
second 0.0013
integrity 0.0015
detector 0.0011
rough 0.0013
routing 0.0012
partitioning 0.0024
minimal 0.002
rendering 0.0012
viewpoint 0.001
removal 0.0014
contour 0.0023
possibilistic 0.0012
propositional 0.0014
symmetry 0.0012
layered 0.0018
structures 0.0055
outlier 0.0014
curves 0.0017
distributions 0.0026
observations 0.0011
evolving 0.0016
operator 0.0012
finding 0.0057
theories 0.0019
merging 0.0017
expressions 0.0021
role 0.0024
duplicate 0.0012
progressive 0.0019
effect 0.0015
hardware 0.0017
measure 0.0026
like 0.0015
relationships 0.0015
words 0.0017
nonparametric 0.0015
ranking 0.0055
update 0.0026
perspective 0.0026
function 0.0055
files 0.0011
planar 0.0013
answer 0.0014
issues 0.0022
transition 0.0011
principles 0.0014
proceedings 0.0039
nonmonotonic 0.0013
report 0.0013
tables 0.0011
xc 0.0014
discrete 0.0034
protection 0.0014
technology 0.0023
augmented 0.0012
likelihood 0.0017
solution 0.0025
english 0.0013
disk 0.0015
business 0.0019
warehouse 0.0012
declarative 0.001
aided 0.0011
software 0.0027
iteration 0.0011
polynomial 0.0022
interpolation 0.0019
advanced 0.0014
lossless 0.0013
people 0.0016
group 0.0021
topological 0.0011
open 0.0022
testing 0.0017
refinement 0.0024
template 0.0014
influence 0.0016
response 0.0013
dirichlet 0.0011
highly 0.0015
one 0.0037
organizing 0.003
independent 0.004
generative 0.0018
histogram 0.0016
attention 0.0023
plan 0.0024
log 0.0017
development 0.0026
applied 0.0021
lexical 0.0018
string 0.0015
ad 0.0012
imaging 0.0023
window 0.0011
autonomous 0.0025
parameter 0.0023
parser 0.001
road 0.0013
quantization 0.0022
affine 0.0018
good 0.0012
project 0.0012
signature 0.0015
connectionist 0.0018
skyline 0.0011
art 0.0012
aggregation 0.0028
determination 0.0011
prolog 0.001
part 0.0016
spoken 0.0013
radial 0.0012
bounded 0.0016
stable 0.0015
reference 0.0022
expansion 0.0013
variational 0.0022
long 0.0018
interactions 0.0013
personal 0.0018
positive 0.0011
page 0.0014
energy 0.0023
locally 0.0012
perceptual 0.0025
protocols 0.0011
methodology 0.0016
activities 0.0011
comparative 0.0017
hash 0.0012
plans 0.0019
algebraic 0.0014
regular 0.0011
extensible 0.0011
implementing 0.0013
deformable 0.0022
average 0.0011
research 0.003
linguistic 0.0015
packet 0.0014
shared 0.0019
boolean 0.0013
full 0.0013
label 0.002
unification 0.0013
effects 0.0021
form 0.0017
geometry 0.0025
photo 0.0013
metadata 0.0013
cell 0.0015
table 0.0013
sound 0.0013
remote 0.0016
voting 0.0014
theoretical 0.0016
adaptation 0.0034
signal 0.002
chain 0.0011
experts 0.0013
universal 0.0017
arbitrary 0.0015
th 0.0021
itemsets 0.0013
resources 0.0011
definition 0.0013
dynamical 0.0012
dimensionality 0.0025
deep 0.0012
hiding 0.0012
improvement 0.0011
disambiguation 0.0018
preliminary 0.0012
formal 0.0021
naive 0.0012
sensing 0.002
message 0.0013
stability 0.0012
multicast 0.0013
coupled 0.0011
combinatorial 0.0012
unknown 0.0012
correlated 0.0011
contrast 0.0012
measurement 0.0012
criteria 0.0011
pairwise 0.0012
maximal 0.0011
determining 0.0012
texts 0.0011
overview 0.0013
