technology 0.0889
at 0.6609
is 0.9488
adaptive 0.0059
and 0.9658
devices 0.0393
for 0.8438
people 0.217
with 0.82
disabilities 0.0094
or 0.6868
the 0.9918
elderly 0.0075
population 0.052
who 0.4328
have 0.5727
often 0.2771
difficulty 0.0688
performing 0.0515
activities 0.0716
of 0.9813
daily 0.0348
living 0.0672
independently 0.0213
even 0.2359
assistance 0.0303
are 0.7171
self 0.0835
care 0.0525
that 0.7584
include 0.299
mobility 0.0081
eating 0.0175
personal 0.0722
device 0.041
can 0.5093
effects 0.0987
limit 0.0479
ability 0.1283
to 0.9447
perform 0.0739
promotes 0.0116
greater 0.0755
independence 0.0198
by 0.8514
enabling 0.0158
tasks 0.0351
they 0.5166
were 0.4876
formerly 0.0446
unable 0.0516
accomplish 0.0127
had 0.3865
great 0.141
providing 0.0695
enhancements 0.0083
changing 0.0417
methods 0.0577
interacting 0.0091
needed 0.0777
such 0.4727
example 0.202
provide 0.1374
independent 0.0611
those 0.2407
cannot 0.1
walk 0.0248
while 0.3867
enable 0.0239
feed 0.0275
themselves 0.1025
do 0.2256
so 0.2963
due 0.2369
an 0.7593
opportunity 0.0456
more 0.4725
positive 0.0946
lifestyle 0.0078
increase 0.0877
in 0.9714
social 0.1046
participation 0.0222
security 0.0484
control 0.1938
chance 0.0393
reduce 0.0512
institutional 0.0066
costs 0.0352
without 0.2018
significantly 0.0471
increasing 0.0564
household 0.0143
expenses 0.0098
different 0.2977
something 0.0674
used 0.4497
help 0.1387
individuals 0.0699
covers 0.0309
items 0.0899
specifically 0.0733
designed 0.123
would 0.3218
seldom 0.0057
be 0.6709
non 0.1795
disabled 0.015
person 0.1452
other 0.5674
words 0.0571
any 0.3039
object 0.0443
system 0.2443
helps 0.034
consequently 0.0229
subset 0.0058
refers 0.0595
electronic 0.0746
information 0.1224
access 0.0917
therapy 0.0108
healthcare 0.0068
profession 0.0109
maintaining 0.0239
improving 0.0193
quality 0.0921
life 0.1815
experience 0.0999
challenges 0.0358
when 0.4583
according 0.1986
practice 0.0847
framework 0.0227
domain 0.0235
process 0.1293
rd 0.0259
ed 0.0149
areas 0.1845
related 0.147
all 0.4853
basic 0.0831
instrumental 0.0203
rest 0.0658
sleep 0.0121
education 0.0754
work 0.2224
play 0.1845
leisure 0.0145
specialized 0.0235
skill 0.0342
employing 0.008
improvement 0.0246
maintenance 0.0248
optimal 0.0136
functional 0.016
application 0.0503
enables 0.0201
individual 0.1149
adapt 0.0109
aspects 0.0639
environment 0.0881
may 0.418
otherwise 0.0644
challenging 0.0311
user 0.048
order 0.2286
as 0.8634
result 0.1447
recommend 0.0085
promote 0.0435
use 0.3623
improve 0.0533
their 0.5371
clients 0.0118
manually 0.0095
substitute 0.0112
normal 0.0636
most 0.4319
allow 0.119
which 0.6969
feeding 0.0158
come 0.1039
number 0.2895
variations 0.0303
where 0.4064
either 0.1867
hand 0.0943
uses 0.1433
electrical 0.0115
controls 0.0812
manage 0.0264
through 0.3586
joystick 0.0101
head 0.091
switches 0.011
input 0.0226
there 0.4413
behind 0.0924
seat 0.0169
someone 0.0407
else 0.0335
pushing 0.0113
whom 0.058
walking 0.021
difficult 0.0987
impossible 0.0339
illness 0.0131
injury 0.0243
disability 0.0091
both 0.3559
sitting 0.0128
need 0.1131
walker 0.0088
newer 0.0191
design 0.1167
climb 0.0127
using 0.2442
patient 0.0154
transfer 0.0387
generally 0.1695
patients 0.0202
moved 0.0762
between 0.3462
beds 0.0057
swimming 0.0107
support 0.1464
systems 0.1155
examining 0.0117
tables 0.0084
common 0.234
vertical 0.0194
lateral 0.0102
sit 0.0132
stand 0.0448
moving 0.0652
from 0.7696
one 0.5761
position 0.0809
another 0.2579
air 0.0922
bearing 0.0212
operating 0.0384
room 0.0577
table 0.0322
sliding 0.0055
boards 0.0173
usually 0.1949
bed 0.0101
highly 0.0938
dependent 0.0295
assist 0.0293
them 0.331
require 0.0843
lift 0.0086
floor 0.0322
ceiling 0.0068
suspended 0.0137
though 0.1941
invented 0.0149
since 0.288
early 0.2335
still 0.2179
considered 0.1967
state 0.1825
art 0.1011
american 0.2165
nursing 0.0058
association 0.0936
frame 0.029
tool 0.0308
additional 0.1223
maintain 0.0488
balance 0.0341
stability 0.0118
it 0.8173
consists 0.0786
about 0.3228
high 0.2533
approximately 0.064
twelve 0.0282
inches 0.014
deep 0.057
slightly 0.0633
wider 0.0261
than 0.3972
also 0.6791
available 0.1961
sizes 0.0129
children 0.0983
heavy 0.059
modern 0.1164
height 0.0585
front 0.0511
two 0.4719
legs 0.0115
not 0.5618
wheels 0.0054
attached 0.0322
depending 0.0895
on 0.7959
strength 0.0416
abilities 0.0513
see 0.1405
back 0.1954
replaces 0.0093
missing 0.0335
body 0.1012
part 0.2952
field 0.1066
science 0.0777
mechanical 0.024
human 0.1182
muscle 0.0068
nervous 0.0056
enhance 0.0218
motor 0.0148
lost 0.1048
disease 0.0472
typically 0.1145
replace 0.0277
parts 0.1334
birth 0.0248
supplement 0.0098
inside 0.0714
artificial 0.031
heart 0.0442
hearts 0.0124
seeing 0.0229
less 0.1601
but 0.5682
under 0.3072
active 0.0733
development 0.2012
medical 0.0518
aids 0.0104
hearing 0.0225
eyes 0.0243
bands 0.0223
although 0.2571
given 0.1987
certain 0.1929
circumstances 0.0333
might 0.0913
end 0.2154
up 0.4234
some 0.4575
same 0.2999
benefits 0.0359
technically 0.0148
complete 0.1231
finished 0.0361
item 0.037
instance 0.0567
leg 0.0096
alone 0.0621
only 0.4335
component 0.0318
consist 0.0267
attachment 0.0061
hardware 0.0315
components 0.0321
way 0.2176
down 0.1956
including 0.3653
terminal 0.0167
keep 0.0793
this 0.6443
mind 0.0434
terms 0.0871
describe 0.0358
respective 0.0318
allied 0.017
health 0.1018
fields 0.0486
powered 0.0182
mobile 0.0418
machine 0.0497
electric 0.022
combination 0.0542
technologies 0.0274
movement 0.0836
increased 0.0802
endurance 0.0059
its 0.5824
aims 0.0175
sense 0.0683
users 0.0427
motion 0.0473
send 0.0282
signal 0.0239
supports 0.0334
shoulder 0.0111
assists 0.0079
holding 0.0516
stress 0.018
function 0.0527
equipment 0.0572
safely 0.0085
frequently 0.0605
specific 0.1487
settings 0.0334
classroom 0.01
home 0.1369
important 0.1465
arrangements 0.0181
ensure 0.0462
pressure 0.0319
distributed 0.0483
equally 0.0182
desired 0.0209
been 0.5228
developed 0.2566
aid 0.0465
allowing 0.0976
bear 0.0298
weight 0.0342
risk 0.0445
fall 0.0839
these 0.3921
grouped 0.0084
into 0.4549
categories 0.0342
based 0.3226
prone 0.0089
distribute 0.0135
makes 0.1111
good 0.1467
actively 0.019
trying 0.0506
carry 0.0461
out 0.3722
task 0.0414
cases 0.0986
has 0.6454
limited 0.1386
recovering 0.0072
many 0.4181
serious 0.0489
visual 0.0514
live 0.1088
wide 0.1172
range 0.1471
tools 0.0345
techniques 0.0429
examples 0.0656
visually 0.0111
screen 0.0935
readers 0.0152
video 0.2274
voice 0.0679
easily 0.0655
software 0.0788
programs 0.065
run 0.1066
computer 0.1396
convey 0.0097
displayed 0.0329
text 0.052
speech 0.029
displays 0.0216
low 0.1129
vision 0.0298
variety 0.1374
platforms 0.0464
applications 0.0338
differing 0.0151
feature 0.1179
sets 0.0558
apple 0.027
google 0.0079
microsoft 0.0496
narrator 0.0057
provided 0.1186
free 0.1445
charge 0.0437
includes 0.1484
option 0.0558
keyboard 0.0151
verbal 0.0078
descriptions 0.0115
what 0.194
happening 0.0094
thirty 0.0221
languages 0.0192
select 0.0383
capacity 0.0394
read 0.031
file 0.0262
content 0.0899
well 0.3943
web 0.0271
pages 0.0142
mail 0.0157
messages 0.013
word 0.0746
processing 0.024
files 0.0202
mentioned 0.0449
above 0.1077
rely 0.0193
documents 0.0264
must 0.2393
form 0.2284
digital 0.0605
format 0.0463
however 0.3632
will 0.3252
hard 0.0715
copy 0.0346
recognized 0.0545
solve 0.0307
issue 0.0847
always 0.0894
optical 0.006
character 0.1537
recognition 0.0309
accompanied 0.0288
raised 0.049
formed 0.0787
units 0.0807
called 0.3323
cells 0.0299
full 0.1737
cell 0.036
made 0.3127
six 0.145
parallel 0.0221
rows 0.0082
three 0.3488
combinations 0.0141
quantities 0.0154
represent 0.041
letters 0.0201
numbers 0.0532
marks 0.0193
then 0.3321
fingers 0.0063
code 0.0682
simply 0.0975
put 0.0949
instead 0.1619
standard 0.103
adding 0.0455
onto 0.0519
page 0.0304
combine 0.0197
sight 0.0159
touch 0.0299
display 0.0487
displaying 0.0095
characters 0.1322
means 0.1295
round 0.0503
tipped 0.0057
holes 0.0106
flat 0.0325
surface 0.059
monitor 0.019
output 0.0155
version 0.2113
camera 0.0349
printed 0.0187
materials 0.0419
connects 0.0066
real 0.122
time 0.4273
images 0.0304
focus 0.0735
contrast 0.0549
preferences 0.0081
styles 0.0385
small 0.2136
portable 0.0319
handheld 0.0162
cameras 0.0087
others 0.1721
much 0.2322
larger 0.0861
mounted 0.0137
fixed 0.0395
computers 0.0359
graphical 0.0312
present 0.1256
enlarged 0.0059
allows 0.1283
texts 0.0124
graphics 0.1165
screens 0.0196
easier 0.0322
viewing 0.0128
similar 0.249
after 0.4471
memory 0.0431
serves 0.041
kind 0.0597
glass 0.0175
wherever 0.006
cursor 0.0086
moves 0.0589
area 0.1697
around 0.2449
accessibility 0.0067
large 0.2283
print 0.0152
keys 0.0165
shown 0.0943
buttons 0.0205
top 0.1587
change 0.1201
background 0.0502
color 0.0815
make 0.2382
mouse 0.0215
installed 0.0181
case 0.1583
organization 0.0792
find 0.1314
right 0.1381
navigation 0.0124
database 0.0129
over 0.3849
engineering 0.0258
articles 0.0253
written 0.1215
past 0.087
years 0.2933
solving 0.0291
problem 0.0687
blind 0.0122
reality 0.0336
appeared 0.0746
literature 0.0296
published 0.235
within 0.2485
every 0.1544
year 0.2734
exact 0.0238
location 0.0767
whats 0.0077
immediate 0.0255
vicinity 0.0073
getting 0.0429
destination 0.01
smart 0.0089
worn 0.0114
new 0.449
exploring 0.0212
how 0.168
receive 0.0787
emergency 0.0194
response 0.0781
uk 0.0945
term 0.1291
particular 0.1224
sort 0.0246
sensors 0.0054
connected 0.0389
vulnerable 0.0192
stay 0.0294
longer 0.1006
being 0.3643
place 0.2259
senior 0.0307
gas 0.0246
mild 0.0138
notably 0.0433
customized 0.0085
persons 0.0473
risks 0.012
alert 0.0072
triggered 0.0122
message 0.0258
sent 0.0714
contact 0.0503
center 0.0856
respond 0.0193
appropriately 0.0059
interaction 0.0286
known 0.4154
accessible 0.0293
computing 0.0135
regardless 0.0333
severity 0.0083
guidelines 0.0154
approach 0.0631
card 0.0433
configuration 0.0087
adjust 0.0092
speed 0.0551
size 0.0824
etc 0.0663
needs 0.0642
useful 0.0425
want 0.0512
public 0.1588
libraries 0.0074
concept 0.0966
en 0.0127
identification 0.017
man 0.0992
interface 0.0417
supported 0.0571
europe 0.1639
successfully 0.0545
incorporated 0.0375
specifications 0.0059
success 0.0908
lack 0.0955
interest 0.0907
community 0.0952
receiving 0.0395
compared 0.0865
provides 0.0951
various 0.2368
solutions 0.0204
communication 0.0303
higher 0.1072
sound 0.0934
feedback 0.0189
cues 0.0065
improved 0.0572
utilize 0.0163
numerous 0.104
environments 0.0492
alternate 0.0463
ways 0.0734
general 0.1573
acoustic 0.0065
aim 0.0328
making 0.173
correct 0.03
measured 0.0163
type 0.1229
loss 0.055
participate 0.0346
fully 0.0692
communities 0.0396
hear 0.0191
clearly 0.0283
waves 0.0116
microphone 0.0064
speaker 0.0095
ear 0.0082
listening 0.0125
fm 0.0087
loop 0.0083
difficulties 0.0216
subject 0.0864
rid 0.0074
extra 0.0545
places 0.0687
like 0.3272
meetings 0.0131
capture 0.0404
audio 0.0422
source 0.0966
near 0.1065
origin 0.0427
broadcast 0.0302
frequency 0.018
transmission 0.0176
red 0.1238
induction 0.0054
receiver 0.0069
tune 0.0153
listen 0.0101
his 0.3896
her 0.188
preferred 0.0235
volume 0.028
phone 0.0208
calls 0.0299
medium 0.0357
options 0.0438
tone 0.0214
call 0.0542
suit 0.0358
additionally 0.0628
choose 0.0743
degrees 0.0301
sufficient 0.0364
better 0.113
severe 0.0299
alternative 0.051
umbrella 0.009
encompasses 0.009
restrictions 0.0244
production 0.122
spoken 0.0152
language 0.0646
extremely 0.0533
diverse 0.0296
depend 0.0179
capabilities 0.0278
pictures 0.0209
board 0.0862
request 0.0288
food 0.0832
drink 0.0148
advanced 0.0576
generating 0.0098
synthesis 0.0099
capable 0.0459
hundreds 0.0283
phrases 0.0058
cognition 0.0071
tech 0.0161
cognitive 0.0169
processes 0.0323
attention 0.0577
regulation 0.0258
emotion 0.0079
management 0.072
planning 0.0398
activity 0.0577
systematic 0.0099
reviews 0.1075
found 0.2957
growing 0.1102
rapidly 0.0309
focused 0.0504
emerging 0.0204
evidence 0.0712
efficacy 0.0061
lot 0.0436
scope 0.0247
exists 0.0363
develop 0.0868
take 0.2097
medicine 0.0474
if 0.3313
wrong 0.0228
telephone 0.0123
learn 0.0498
remember 0.0144
reading 0.0272
writing 0.0656
organizational 0.0077
records 0.0559
notes 0.0389
creating 0.0739
recording 0.039
tap 0.0093
pen 0.0073
saves 0.012
reads 0.0082
download 0.0293
record 0.071
moment 0.0247
fast 0.0525
easy 0.0533
recall 0.0079
later 0.3099
educational 0.0387
learning 0.0521
accommodation 0.0056
talking 0.0184
falls 0.034
category 0.036
commonly 0.1252
become 0.2039
modified 0.0437
accommodate 0.016
condition 0.0364
modifications 0.0135
handle 0.0193
guard 0.0271
edge 0.0398
stops 0.012
pushed 0.0158
off 0.1927
sophisticated 0.0136
manual 0.0296
little 0.1265
no 0.3421
arm 0.0207
eat 0.0234
sports 0.046
array 0.0149
created 0.1946
enthusiasts 0.0069
existing 0.0606
sport 0.0307
players 0.2028
completely 0.0708
athletes 0.014
exclusively 0.0408
participating 0.0217
leading 0.0904
simple 0.0889
tubes 0.0057
terrain 0.015
accordingly 0.0171
ranging 0.0416
local 0.1155
recreation 0.0115
elite 0.0173
games 0.268
complex 0.0853
changed 0.0854
clinical 0.0169
therapeutic 0.0057
increasingly 0.0322
competition 0.0603
oriented 0.0258
united 0.2938
states 0.3004
major 0.1662
pieces 0.0476
legislation 0.0376
govern 0.0054
school 0.12
first 0.5073
section 0.0769
rehabilitation 0.0084
act 0.1456
second 0.2291
idea 0.0769
was 0.7489
enacted 0.0201
name 0.2542
during 0.3529
period 0.1229
national 0.1548
instructional 0.0056
material 0.0682
publishers 0.0254
students 0.0697
qualifying 0.008
starting 0.0675
platform 0.0595
defines 0.0172
follows 0.0777
piece 0.0492
product 0.0579
whether 0.1041
acquired 0.0478
commercially 0.0292
child 0.0562
exception 0.0449
does 0.1885
replacement 0.0197
broken 0.0389
mid 0.0794
cost 0.0635
requires 0.0814
charging 0.0065
adapted 0.0339
paper 0.0439
setting 0.0675
spelling 0.0068
involve 0.0337
accompanying 0.0131
modification 0.0117
via 0.1028
math 0.0093
instruction 0.0194
mostly 0.0881
grid 0.0119
younger 0.0323
daisy 0.0082
largest 0.0649
problems 0.084
affect 0.0436
experiment 0.021
performed 0.0847
massachusetts 0.0213
utilized 0.0167
arms 0.0302
subjects 0.0238
tried 0.0347
exercises 0.0099
recorded 0.0713
movements 0.033
data 0.0743
helped 0.0488
engineers 0.0137
concepts 0.0368
attempt 0.0825
offer 0.058
iphone 0.0061
ios 0.0173
built 0.0845
switch 0.0354
brings 0.0205
previously 0.0975
release 0.1736
introduced 0.1411
navigate 0.0136
could 0.2368
activated 0.0207
external 0.0268
single 0.1903
left 0.1361
turns 0.0406
features 0.1721
multi 0.0479
pre 0.0792
programmed 0.0152
physical 0.0743
varying 0.0325
shape 0.051
amount 0.1092
required 0.1339
activation 0.0068
placed 0.0979
consistent 0.0235
reliable 0.0118
sites 0.0425
hands 0.0481
feet 0.0372
eye 0.0317
multiple 0.1118
involves 0.0582
once 0.1816
highlighted 0.0147
focuses 0.034
possible 0.154
becoming 0.0684
viable 0.0119
prefer 0.0149
own 0.2203
homes 0.0205
rather 0.1643
move 0.1048
facility 0.0363
entertainment 0.1059
energy 0.0628
conservation 0.0209
towards 0.0874
automated 0.0074
kitchen 0.0058
resident 0.0184
turn 0.1069
door 0.0243
lock 0.01
overall 0.0856
increases 0.0406
opportunities 0.0235
interactions 0.019
potential 0.0725
meaningful 0.0072
employment 0.0207
creates 0.0318
study 0.0885
developmental 0.0107
improvements 0.0332
included 0.1981
engagement 0.0093
load 0.0174
family 0.2218
professional 0.0693
benefit 0.0401
member 0.117
friend 0.0401
decreases 0.0127
studies 0.0686
show 0.1283
nonetheless 0.0132
having 0.1817
several 0.3297
identify 0.03
appropriate 0.0465
suggest 0.0239
genus 0.0852
containing 0.0695
species 0.1955
flowering 0.0761
succulent 0.0082
plants 0.13
widely 0.1002
true 0.0838
because 0.2655
cultivated 0.0589
pharmaceutical 0.006
purposes 0.0532
harvested 0.0108
wild 0.0585
iv 0.0267
subfamily 0.0082
tribe 0.0164
assigned 0.0422
now 0.232
broadly 0.0161
lily 0.0093
plant 0.2127
sometimes 0.1663
belongs 0.0159
native 0.1547
tropical 0.0317
southern 0.0805
africa 0.0635
jordan 0.0066
peninsula 0.012
islands 0.0373
indian 0.047
ocean 0.0251
reunion 0.0055
few 0.1835
naturalized 0.0189
regions 0.0743
mediterranean 0.0176
india 0.0497
australia 0.097
north 0.2257
south 0.1432
america 0.2002
rosette 0.0084
thick 0.0272
fleshy 0.0107
leaves 0.1707
flowers 0.1226
tubular 0.008
yellow 0.0826
orange 0.0348
pink 0.0402
borne 0.0222
densely 0.0081
apex 0.0091
branched 0.0117
stems 0.0604
appear 0.1088
directly 0.0806
ground 0.1031
level 0.1913
varieties 0.0363
stem 0.0499
spring 0.0708
vary 0.0492
grey 0.0233
bright 0.0357
green 0.1166
tree 0.0641
families 0.0402
before 0.2962
merged 0.0173
varied 0.0275
genera 0.0207
brought 0.0845
molecular 0.0137
particularly 0.1124
onwards 0.0102
suggested 0.0553
should 0.1508
divided 0.0704
tightly 0.0065
defined 0.0653
john 0.1058
charles 0.041
produced 0.1566
accepted 0.0525
plus 0.0457
synonyms 0.0067
subspecies 0.019
hybrids 0.0183
addition 0.1684
cultivation 0.0314
ornamental 0.0577
gardens 0.0507
pots 0.0054
decorative 0.008
valued 0.0151
collectors 0.0139
internally 0.0108
externally 0.0057
humans 0.0514
folk 0.0283
types 0.1126
special 0.1527
skin 0.0302
products 0.0574
natural 0.094
cultivars 0.0363
mixed 0.0844
uncertain 0.0118
grown 0.0763
gained 0.0713
royal 0.0799
horticultural 0.0355
society 0.0936
award 0.1242
garden 0.0639
merit 0.0372
historical 0.0427
documented 0.0188
documentation 0.0097
effectiveness 0.0163
relatively 0.061
traditionally 0.0355
herbal 0.0135
medicines 0.0057
again 0.1355
ancient 0.0573
treat 0.0347
wounds 0.0125
middle 0.0734
ages 0.0296
yellowish 0.0102
liquid 0.012
favored 0.0092
contains 0.1106
whereas 0.0538
processed 0.0099
juice 0.0097
contain 0.072
significant 0.1011
inner 0.0261
digestive 0.0054
cancer 0.0164
research 0.1262
potentially 0.0301
deadly 0.0125
concentrated 0.0121
promoted 0.028
cure 0.0114
say 0.0504
currently 0.0951
prevent 0.0729
us 0.1387
drug 0.0311
administration 0.0399
issued 0.0437
final 0.1454
rule 0.0541
sap 0.0121
ingredient 0.009
counter 0.0272
today 0.077
classes 0.0438
yield 0.0221
acids 0.0076
acid 0.0286
give 0.1111
group 0.1831
obtained 0.0451
cold 0.0379
ordinary 0.0208
forms 0.0986
scales 0.0162
crystals 0.0083
trace 0.0089
volatile 0.0067
oil 0.0317
listed 0.0699
substances 0.013
government 0.1155
federal 0.0612
regulations 0.031
said 0.1619
occurs 0.0706
civic 0.0058
bulbs 0.006
western 0.1045
cape 0.0133
region 0.0758
rocky 0.0164
southwest 0.0123
river 0.0345
valley 0.0224
confusion 0.0191
among 0.1889
botanists 0.0082
generic 0.0179
names 0.0955
mainly 0.0661
sold 0.1203
winter 0.0541
months 0.1035
bloom 0.0164
jersey 0.0151
naked 0.0088
lady 0.0191
easter 0.0106
march 0.1336
flower 0.0676
growth 0.078
habit 0.0145
victorian 0.0102
pride 0.0061
each 0.3579
bulb 0.0055
diameter 0.0466
shaped 0.0638
long 0.278
broad 0.0569
arranged 0.0403
produces 0.0419
cm 0.0524
tall 0.0715
bears 0.0219
cluster 0.0095
tepals 0.0061
outer 0.0249
sepals 0.0118
petals 0.0303
appearance 0.0751
usual 0.0249
white 0.1494
veins 0.0111
purple 0.0464
occur 0.0669
naturally 0.0257
taxonomy 0.006
controversial 0.0276
carl 0.022
linnaeus 0.0116
african 0.0368
subsequently 0.0592
separated 0.0297
key 0.0875
question 0.0519
latter 0.0678
discussed 0.0222
here 0.0564
alan 0.0133
et 0.0246
al 0.0318
briefly 0.0194
summarized 0.0135
debate 0.0256
took 0.1266
involved 0.1026
sides 0.0352
atlantic 0.0179
outcome 0.0215
decision 0.0788
th 0.1878
international 0.1361
botanical 0.0125
congress 0.035
priority 0.0142
ultimately 0.0672
specimen 0.0082
history 0.1123
museum 0.0274
london 0.0592
follow 0.0669
taken 0.1309
greek 0.0383
meaning 0.0821
settled 0.0191
scientific 0.0481
continues 0.0594
differently 0.0184
described 0.1518
ready 0.0266
belong 0.0147
pattern 0.0301
comes 0.0787
foliage 0.031
died 0.0606
habitat 0.0327
tends 0.0185
until 0.2147
bush 0.0175
fires 0.0141
dense 0.0284
overhead 0.0108
vegetation 0.0121
prevents 0.0152
open 0.1396
sandy 0.0175
annually 0.0246
tend 0.041
very 0.2549
localized 0.0125
concentrations 0.0116
seeds 0.0685
strong 0.0911
winds 0.0076
loose 0.0154
immediately 0.0574
start 0.0928
germinate 0.0118
aided 0.0108
autumn 0.0242
warm 0.0236
climates 0.0207
onset 0.0068
rain 0.0189
eventually 0.1238
die 0.0445
late 0.1543
dormant 0.0125
summer 0.0925
frost 0.0153
tolerant 0.0209
nor 0.0431
dry 0.051
resting 0.0069
leaf 0.064
spike 0.0145
arise 0.0177
august 0.123
usda 0.0102
zone 0.0357
relationship 0.0535
bees 0.0149
visited 0.0226
night 0.062
relative 0.0373
importance 0.0374
animals 0.0518
pollinators 0.0076
yet 0.0835
established 0.1372
thought 0.0835
main 0.1939
parasite 0.0055
beginning 0.1017
eighteenth 0.0062
century 0.1161
slowly 0.0269
division 0.0565
gradually 0.029
urban 0.0346
throughout 0.1669
lower 0.0974
elevations 0.0077
coastal 0.0287
west 0.0919
coast 0.0489
usa 0.033
hardiness 0.0057
zones 0.0228
hybrid 0.0263
bred 0.008
knows 0.0155
crossed 0.0082
produce 0.0939
cream 0.0105
nearly 0.0761
original 0.2278
seed 0.0609
crosses 0.0062
shapes 0.0123
heights 0.0105
pure 0.0234
quite 0.0583
distinct 0.0531
shades 0.0101
edges 0.0185
centers 0.0275
light 0.1099
apart 0.0369
circle 0.0235
side 0.1228
facing 0.025
old 0.1366
able 0.147
watering 0.0062
tolerate 0.0117
conditions 0.097
societys 0.0289
named 0.1868
neither 0.0348
world 0.3111
selected 0.0709
philippines 0.0149
commercial 0.0912
crop 0.0237
costa 0.006
economic 0.0568
fiber 0.0069
extracted 0.0099
traditional 0.1217
indigenous 0.0202
colonial 0.0127
era 0.0498
sheer 0.0075
loosely 0.0157
stiff 0.006
grows 0.0783
originally 0.1478
ropes 0.0055
tea 0.0167
filter 0.006
classified 0.033
along 0.2029
runners 0.0074
shoots 0.0266
root 0.0486
segment 0.0137
cutting 0.0206
rooted 0.0112
primary 0.0901
technique 0.0329
substantially 0.0125
slower 0.0133
false 0.0209
trunk 0.0174
stalks 0.0085
petioles 0.0087
expanded 0.0559
base 0.1001
together 0.1362
dark 0.0864
pale 0.0253
underside 0.008
brown 0.067
patches 0.0152
oblong 0.0102
grow 0.0756
succession 0.0119
least 0.122
length 0.0661
mature 0.0355
stalk 0.0098
male 0.0536
five 0.2108
valuable 0.0225
harvesting 0.0084
composed 0.0744
primarily 0.0863
fruit 0.0601
rarely 0.0453
seen 0.1315
fruits 0.0294
black 0.1158
resembles 0.0174
closely 0.0595
former 0.1213
members 0.1532
synthetic 0.009
came 0.1139
soft 0.0328
fine 0.0365
ancestors 0.0074
originated 0.0314
eastern 0.0668
rainfall 0.01
interior 0.0195
forests 0.0235
island 0.0649
away 0.1062
kinds 0.0274
competitive 0.0298
institutions 0.0276
markets 0.0235
results 0.0787
highest 0.0644
land 0.1107
natives 0.0059
utilizing 0.0129
bulk 0.0083
already 0.0887
almost 0.1149
tons 0.0082
biggest 0.0282
cash 0.0199
crops 0.0213
tobacco 0.0111
sugar 0.0145
fact 0.0966
export 0.0069
trade 0.0562
predominantly 0.0142
done 0.1087
england 0.0772
rope 0.0085
excluding 0.0122
scale 0.0597
dutch 0.0182
observed 0.0365
nineteenth 0.011
followed 0.113
central 0.116
sponsored 0.0214
department 0.0717
agriculture 0.0187
planting 0.02
began 0.1526
british 0.1127
war 0.1189
ii 0.1301
supply 0.0369
eliminated 0.0166
japanese 0.0829
train 0.0313
running 0.0666
transport 0.031
city 0.147
tracks 0.0441
destroyed 0.0511
continue 0.0853
transported 0.0186
road 0.0355
started 0.094
worlds 0.0544
employs 0.0091
million 0.1131
declined 0.0188
virus 0.0263
diseases 0.0251
sought 0.0395
strongest 0.0109
industry 0.0776
specialty 0.0084
papers 0.016
clothing 0.0215
furniture 0.0105
flexible 0.0126
resistant 0.0239
salt 0.0164
water 0.1177
damage 0.0801
ships 0.0302
lines 0.0516
fishing 0.0161
break 0.0511
minor 0.0525
significance 0.0156
finest 0.0066
chiefly 0.0067
market 0.0733
unlike 0.1035
cloth 0.0074
collections 0.015
boston 0.0174
arts 0.0633
canada 0.0825
tribes 0.0156
normally 0.0462
drained 0.0178
soil 0.0647
rhizomes 0.0102
planted 0.0277
season 0.0605
harvest 0.0127
eight 0.0919
initial 0.0737
removing 0.0221
appears 0.0885
loses 0.0233
productivity 0.0071
slopes 0.0123
operations 0.0453
involving 0.0504
yields 0.0122
authority 0.0461
earning 0.0161
demand 0.0347
remainder 0.014
rural 0.0223
program 0.096
reported 0.0873
share 0.0501
overwhelming 0.0076
producer 0.0484
third 0.1678
total 0.1155
percent 0.0291
went 0.0952
kingdom 0.0948
germany 0.0607
imported 0.0159
sales 0.0746
pathogens 0.011
mosaic 0.0104
law 0.1374
latin 0.051
adopt 0.0163
son 0.046
legal 0.0858
establishment 0.0278
following 0.2384
description 0.0305
understood 0.0199
document 0.0205
statutes 0.0114
passed 0.0658
chief 0.053
parliament 0.026
laws 0.0572
amendment 0.0248
acts 0.0559
mother 0.044
summon 0.0092
father 0.0552
sessions 0.0153
he 0.3525
proved 0.0272
contributed 0.0325
childs 0.009
justices 0.0065
mothers 0.0126
him 0.1757
pay 0.0532
sum 0.0159
exceeding 0.0067
week 0.0602
date 0.0779
proceedings 0.0137
valid 0.0199
reaches 0.0343
age 0.1014
referred 0.0983
gold 0.0595
writers 0.0199
direct 0.0758
payments 0.0103
continued 0.0864
appeal 0.0427
quarter 0.0217
defendant 0.0139
further 0.1603
questions 0.0363
kings 0.0222
afterwards 0.0237
parish 0.0067
received 0.2108
officer 0.0367
whose 0.0976
becomes 0.0728
guardians 0.007
proceed 0.0169
against 0.2126
contribution 0.0185
woman 0.0432
married 0.0328
husband 0.0202
summons 0.0058
born 0.0808
statement 0.0283
agreement 0.0426
discharge 0.0066
liability 0.0153
bar 0.0418
separate 0.0989
obtain 0.0471
summary 0.0098
jurisdiction 0.0247
provision 0.0241
enforcement 0.0257
soldiers 0.0352
enforced 0.011
army 0.063
soldier 0.0195
regular 0.0592
forces 0.0721
secretary 0.027
portion 0.0408
retained 0.0294
regard 0.0287
navy 0.0203
colonies 0.0164
california 0.0914
idaho 0.0063
missouri 0.0091
oregon 0.0187
texas 0.0378
utah 0.0109
procedure 0.0199
termed 0.0156
akin 0.0073
ordered 0.0335
paid 0.0447
diminished 0.0065
continent 0.0133
countries 0.1075
differs 0.0231
france 0.0613
belgium 0.0164
netherlands 0.0252
italy 0.0343
russia 0.0258
geneva 0.0056
inquiry 0.0096
upon 0.1763
austria 0.0161
norway 0.0154
sweden 0.0204
denmark 0.0141
majority 0.0681
swiss 0.0084
casts 0.0054
responsibility 0.0263
applied 0.0723
adoption 0.0175
adopted 0.0466
succeeds 0.0076
heirs 0.0062
inherited 0.0087
property 0.0788
deceased 0.0099
decided 0.0797
criminal 0.0364
things 0.0645
refuses 0.0095
class 0.0734
proof 0.0162
refusal 0.0069
monthly 0.0373
french 0.0749
respect 0.0385
titles 0.0769
office 0.0668
determination 0.0112
owner 0.0475
future 0.1002
estates 0.0067
possibly 0.0411
estate 0.0238
granted 0.0461
heir 0.0078
lifetime 0.0184
death 0.115
similarly 0.0566
next 0.1574
takes 0.1405
possession 0.0278
hold 0.0699
lawsuits 0.0076
court 0.0976
temporarily 0.0221
english 0.1199
pass 0.0429
sons 0.0144
youngest 0.0067
daughters 0.0092
preference 0.0121
daughter 0.0354
sisters 0.0092
she 0.1457
title 0.1577
shared 0.0349
goes 0.0565
held 0.1674
marriage 0.0181
represents 0.0308
claims 0.0532
claim 0.0502
matter 0.0537
terminated 0.0074
prospective 0.0061
dies 0.0228
leaving 0.0623
co 0.1041
petition 0.0106
crown 0.0346
termination 0.0057
grant 0.0402
doubt 0.0134
committee 0.05
privileges 0.0054
unless 0.0454
holds 0.0471
doctrine 0.0183
innovation 0.0206
centuries 0.0331
perfectly 0.0096
eighth 0.019
baron 0.0074
de 0.0812
la 0.033
surviving 0.021
fallen 0.0195
nobody 0.0058
re 0.1165
claimed 0.0556
le 0.0161
ever 0.0936
restoration 0.0146
subsequent 0.0567
dozen 0.01
favour 0.0142
holder 0.0155
properties 0.0436
periods 0.0302
reports 0.0408
entirely 0.0541
remain 0.0677
became 0.1926
gone 0.0273
noted 0.1037
straightforward 0.0091
parliamentary 0.006
recommended 0.0375
lasted 0.0143
treated 0.0377
principle 0.0293
submitted 0.0201
prior 0.0983
recommendations 0.0117
sovereign 0.0065
scotland 0.0265
go 0.1131
scottish 0.0182
sister 0.0307
equal 0.0385
incorrect 0.0085
speak 0.0175
parties 0.0413
interested 0.0291
litigation 0.0124
seek 0.028
relief 0.0201
necessary 0.0755
desirable 0.0111
party 0.0881
lawsuit 0.0155
membership 0.0178
political 0.0525
perspective 0.0514
instances 0.0185
settle 0.0089
officially 0.0543
binding 0.0118
actions 0.078
makers 0.0111
pursue 0.0192
taking 0.1058
dispute 0.0161
settlement 0.0177
method 0.0642
canadian 0.0377
university 0.1112
victoria 0.0167
campus 0.0141
pro 0.0254
club 0.0528
denied 0.0229
funding 0.0253
agreed 0.0539
return 0.1007
giving 0.077
resources 0.0585
arrangement 0.0223
deny 0.0072
avoid 0.0619
expensive 0.024
battle 0.0945
did 0.1877
thus 0.1414
preserving 0.0063
student 0.0426
voting 0.0085
resolved 0.0135
event 0.0851
effort 0.0519
resolve 0.0138
events 0.1278
protection 0.0682
affordable 0.0054
supreme 0.0447
king 0.0629
attorneys 0.0089
requested 0.0186
waste 0.0209
try 0.0473
ballroom 0.0068
dance 0.0845
set 0.2365
partner 0.035
dances 0.0222
enjoyed 0.025
socially 0.0113
performance 0.0889
stage 0.0928
film 0.0825
television 0.0721
refer 0.0432
definition 0.0447
recreational 0.0102
emergence 0.0113
principal 0.0271
schools 0.0539
emerged 0.0234
narrowly 0.0085
note 0.0486
differ 0.0246
considerably 0.0185
permitted 0.0263
patterns 0.0295
figures 0.031
situations 0.0391
dancing 0.0345
hop 0.0182
step 0.0423
swing 0.0124
country 0.0969
regional 0.0364
regarded 0.0438
danced 0.0115
sources 0.048
sequence 0.0415
pairs 0.0216
formations 0.0075
style 0.1251
derived 0.055
ball 0.0324
originates 0.0057
specially 0.0124
times 0.1645
boundaries 0.0184
depends 0.0307
balls 0.0141
featured 0.1107
popular 0.1441
day 0.153
knowledge 0.0617
earliest 0.0327
toward 0.0395
renaissance 0.0122
pace 0.0167
steps 0.033
paris 0.0288
music 0.1731
jean 0.0185
louis 0.0196
dominated 0.0149
close 0.0899
half 0.099
founded 0.0781
rules 0.0695
execution 0.0114
positions 0.0313
definite 0.0055
ballet 0.0147
dancers 0.0323
turned 0.0519
maria 0.008
von 0.0154
wrote 0.1024
invitation 0.0072
marked 0.0415
sphere 0.0079
absolute 0.0162
initially 0.0879
met 0.0626
tremendous 0.0062
opposition 0.0215
associated 0.0861
closed 0.0498
stance 0.0083
tendency 0.0127
drop 0.0327
roots 0.0608
happened 0.0198
couples 0.0117
transition 0.021
wave 0.0188
jazz 0.0175
extent 0.034
tied 0.0232
led 0.1291
burst 0.0073
newly 0.0398
transform 0.0154
taught 0.0286
castle 0.0297
generation 0.0702
victor 0.0109
professionals 0.0179
essential 0.0413
meet 0.0637
huge 0.035
arthur 0.0116
murray 0.0067
organisation 0.0237
societies 0.0166
imperial 0.0141
teachers 0.0241
influential 0.0241
finally 0.0742
effect 0.0976
conflict 0.0359
older 0.0579
customs 0.0107
considerable 0.0288
fred 0.0083
rogers 0.0064
influenced 0.0411
elsewhere 0.0314
actors 0.0277
careers 0.0098
filmed 0.0115
sequences 0.0306
castles 0.006
reached 0.0694
iconic 0.0083
status 0.0698
portrayed 0.0137
performances 0.0311
choreographed 0.0095
pan 0.008
staged 0.0077
competitions 0.0218
championships 0.0114
regulated 0.0165
council 0.0553
levels 0.1337
amateur 0.0134
am 0.0216
accompany 0.0094
olympic 0.0141
recognizes 0.0103
federation 0.0222
sole 0.0228
representative 0.0219
seems 0.0322
especially 0.1321
efforts 0.0505
compete 0.036
regularly 0.027
britain 0.0352
grants 0.0233
championship 0.0236
branches 0.0385
soviet 0.017
programme 0.0191
australian 0.0412
competitors 0.0164
internationally 0.0231
smooth 0.0323
rhythm 0.0213
attempts 0.0549
meets 0.0318
perceived 0.0225
festival 0.032
hosted 0.0335
prestigious 0.0101
competitor 0.0086
attend 0.0204
formation 0.0348
team 0.1323
judged 0.0096
criteria 0.0222
expression 0.0263
timing 0.015
craft 0.0135
foot 0.0345
action 0.161
presentation 0.0306
subjective 0.0081
nature 0.0876
controversy 0.0259
complaints 0.0167
uncommon 0.012
accumulated 0.0091
couple 0.0278
finals 0.008
split 0.0457
bronze 0.0168
silver 0.0361
lowest 0.0199
restricted 0.0338
illegal 0.0301
lead 0.1147
routines 0.0057
medal 0.0244
conventional 0.0235
standards 0.0452
bodies 0.0355
alliance 0.0214
dancer 0.0204
performs 0.0155
genre 0.0537
judge 0.0309
genres 0.023
tests 0.0298
rock 0.0512
roll 0.0211
examinations 0.0066
four 0.2566
sections 0.0441
dedicated 0.0439
college 0.061
chapters 0.0177
clubs 0.0205
teams 0.0586
lessons 0.0102
goals 0.0315
fun 0.0524
finding 0.0584
compatible 0.0202
teammates 0.0054
outlined 0.0085
organized 0.0353
classic 0.0528
berkeley 0.0067
harvard 0.0124
ten 0.0921
zealand 0.0463
nightclub 0.0071
fluid 0.0138
added 0.1212
removed 0.0706
repertoire 0.0097
list 0.1048
current 0.1037
practices 0.0361
historically 0.0326
revived 0.0137
reaching 0.0446
twentieth 0.0126
line 0.1131
tie 0.016
affair 0.0079
bow 0.0081
tail 0.0128
men 0.065
abandon 0.008
favor 0.0344
shorter 0.0238
creative 0.0386
outfits 0.0066
contemporary 0.0434
traveling 0.017
spot 0.0313
women 0.0595
dressed 0.0108
short 0.1401
tight 0.0109
shirts 0.0055
goal 0.0709
emphasize 0.0082
upper 0.0454
kept 0.0458
extended 0.0539
rotation 0.0111
rise 0.0464
begins 0.0805
count 0.0259
nd 0.0267
slow 0.05
momentum 0.0056
bringing 0.0297
oldest 0.0201
german 0.0666
johann 0.0064
slight 0.0122
forward 0.0374
opposite 0.0387
direction 0.0537
reverse 0.0169
travel 0.0569
overturned 0.0073
corners 0.0079
harmony 0.0137
keeping 0.0314
connection 0.0389
far 0.108
believed 0.0639
performer 0.0092
harry 0.0136
fox 0.0172
therefore 0.0857
big 0.0653
band 0.0482
partners 0.0214
measure 0.0325
beats 0.016
per 0.1025
quick 0.0274
beat 0.0363
faster 0.0333
tempo 0.0128
allowed 0.1119
walks 0.0083
runs 0.0442
jump 0.036
spain 0.0313
dramatic 0.0168
plays 0.0541
role 0.1587
bull 0.0066
get 0.1299
spanish 0.0331
attributed 0.0218
saw 0.0586
classical 0.0368
adaptations 0.0097
unrelated 0.0154
singer 0.027
songwriter 0.0078
tradition 0.0356
cuba 0.0078
soon 0.0807
favorite 0.0183
falling 0.0284
love 0.054
personality 0.0249
coming 0.0437
brazil 0.0228
culture 0.0654
slaves 0.0074
exhibition 0.0116
brazilian 0.0075
strongly 0.0303
bounce 0.0055
occurred 0.0397
outside 0.1133
prohibition 0.0095
adaptation 0.0256
despite 0.1245
elements 0.112
figure 0.0365
hip 0.0165
characteristic 0.0266
powerful 0.0668
achieved 0.0457
brother 0.0339
conceived 0.0184
freely 0.0241
express 0.0205
rigid 0.0066
structure 0.0732
transformed 0.016
mexico 0.0479
street 0.0534
shifted 0.0118
triple 0.0136
george 0.0499
versions 0.1074
east 0.0838
shortly 0.05
lots 0.012
variation 0.0307
todays 0.0086
leads 0.0446
encourages 0.0082
ask 0.0188
bars 0.0164
minute 0.0304
european 0.1053
occasionally 0.0527
categorized 0.0073
philosophy 0.0224
existence 0.0366
thing 0.0329
anything 0.0408
branch 0.0308
objective 0.0438
usage 0.0301
entities 0.0113
notion 0.0156
deploy 0.0055
recognize 0.0222
define 0.0201
famously 0.0063
indirectly 0.0065
recent 0.0837
philosopher 0.0098
martin 0.0222
himself 0.0886
drew 0.0254
topic 0.0168
approaches 0.0224
build 0.0503
continental 0.0112
apply 0.0454
understanding 0.0382
psychology 0.0232
mainstream 0.0191
confined 0.0117
abstract 0.0128
investigation 0.0307
theorists 0.0054
fundamental 0.0281
cultures 0.0209
traditions 0.0177
exercise 0.022
philosophers 0.0059
william 0.0528
james 0.0523
nothing 0.0459
logical 0.0095
bridge 0.0245
encountered 0.0186
evolving 0.0072
classification 0.0198
beings 0.0137
applies 0.0238
perhaps 0.0369
comprise 0.0065
substance 0.0203
nine 0.0606
exist 0.0584
clarified 0.0072
stating 0.0633
expressing 0.0079
differences 0.0479
animal 0.0378
rational 0.0086
difference 0.0458
identical 0.0342
fails 0.0229
arrive 0.0196
reason 0.063
everything 0.0395
solution 0.0268
simpler 0.0083
explains 0.0289
reaction 0.0276
hypothesis 0.0081
appearances 0.0191
reasoning 0.0134
differentiated 0.0068
flows 0.0062
illusion 0.0054
flow 0.0233
knew 0.0171
drawn 0.0355
conclusion 0.0246
presented 0.0703
asking 0.0193
indeed 0.0258
just 0.1709
assert 0.0056
unlimited 0.0155
we 0.0845
consider 0.0431
essence 0.012
expect 0.0139
none 0.0341
theory 0.0582
concerned 0.033
point 0.1629
actual 0.0606
unity 0.0093
basis 0.0697
combined 0.0583
seeking 0.0329
know 0.0504
accepts 0.0094
generated 0.033
unite 0.0059
actually 0.085
thomas 0.0413
bishop 0.0067
itself 0.1237
dedication 0.0061
thorough 0.0057
proclaimed 0.0071
doctor 0.0214
church 0.032
sentence 0.0128
st 0.0841
partly 0.0215
fundamentally 0.0066
theme 0.0582
matters 0.0241
earth 0.052
fire 0.0792
chemistry 0.0083
carbon 0.0134
oxygen 0.01
nitrogen 0.0107
reduced 0.0598
agent 0.0355
universal 0.0333
cause 0.1036
whole 0.0743
sun 0.0443
efficient 0.0191
contained 0.0503
whilst 0.022
nevertheless 0.0262
altogether 0.0125
virtue 0.0075
viewed 0.0293
chose 0.0299
analogous 0.0072
comparison 0.0261
distinction 0.0246
gives 0.0718
really 0.0437
planet 0.0324
proportion 0.0103
receives 0.0307
phrase 0.0237
previous 0.1437
continually 0.0077
god 0.0314
explanation 0.0145
purely 0.0161
scheme 0.0293
characteristics 0.0347
element 0.0422
pointing 0.0124
argued 0.046
whatever 0.0196
unique 0.093
identified 0.0499
academics 0.0067
debated 0.0069
explored 0.0169
islamic 0.007
notices 0.0061
persian 0.0062
exceptionally 0.0082
statements 0.0155
test 0.0643
reference 0.0532
noticed 0.0107
arabic 0.0067
versus 0.023
address 0.0333
arguments 0.0141
shows 0.0817
differentiate 0.0079
book 0.1066
talk 0.0271
everyday 0.0118
knowing 0.014
sky 0.0193
blue 0.0711
translated 0.0202
says 0.0363
manner 0.0499
addresses 0.009
works 0.0924
official 0.0961
philosophical 0.0093
arab 0.0069
discussing 0.0105
verb 0.0076
you 0.1289
translate 0.0059
aforementioned 0.009
linking 0.007
sign 0.0262
overcome 0.0166
coined 0.0137
hence 0.0373
swedish 0.0136
medieval 0.0212
standing 0.041
tongue 0.0091
warned 0.0077
vs 0.0231
analyzed 0.0082
thoroughly 0.0068
indicates 0.0209
chain 0.0281
relations 0.026
entity 0.0182
dissolved 0.0089
tries 0.0247
our 0.0522
flowing 0.0058
space 0.0947
arbitrary 0.007
supporting 0.0355
negative 0.0514
manipulation 0.0068
analyses 0.0075
resemble 0.0216
resembling 0.0139
interpretation 0.0213
firm 0.0207
accept 0.0234
constant 0.0237
core 0.0511
accident 0.0176
image 0.0376
covered 0.0639
cloud 0.0097
relationships 0.027
clear 0.0657
composite 0.008
link 0.0275
exterior 0.0054
shell 0.0105
furthermore 0.0328
linked 0.0301
argument 0.0207
assuming 0.0123
beyond 0.0625
create 0.1384
master 0.0576
considering 0.0206
tower 0.0254
restriction 0.0103
maneuver 0.0068
attributes 0.0175
contingent 0.0068
radical 0.0107
route 0.0213
mode 0.0969
substantial 0.0272
predicted 0.0086
never 0.1217
answered 0.0069
addressed 0.0224
roughly 0.0354
landscape 0.0235
emphasis 0.0344
scrutiny 0.0062
outcomes 0.0175
advocates 0.0112
reliance 0.0087
gathered 0.0152
saying 0.0665
suffer 0.017
rising 0.0185
religion 0.0168
faith 0.0164
reasonable 0.0233
professors 0.0062
lecture 0.0066
halls 0.0057
emotional 0.0182
ethics 0.0094
catholic 0.0137
definitions 0.0114
groups 0.103
cross 0.0604
cultural 0.0471
scientists 0.0279
treatise 0.0059
civil 0.0526
accounts 0.0184
ratio 0.0131
faculty 0.0137
consequences 0.0204
marking 0.0106
thoughts 0.0107
drawing 0.0224
conclusions 0.0079
error 0.0179
supposed 0.0249
imagination 0.0079
sensitivity 0.0065
chosen 0.0545
carefully 0.0132
attack 0.0971
academic 0.0353
arrived 0.0228
consideration 0.0193
heading 0.0077
paradox 0.0054
distribution 0.0605
accidental 0.0062
possibility 0.0286
whereby 0.0173
power 0.1515
forced 0.0519
divine 0.0082
served 0.0673
identifies 0.0112
bee 0.0061
add 0.0492
essentially 0.0315
mere 0.0137
connecting 0.0097
attribute 0.0081
mean 0.0339
universe 0.0332
dimension 0.012
namely 0.0215
depth 0.0301
likewise 0.019
view 0.086
offered 0.0675
hierarchy 0.0064
dust 0.0071
opposed 0.0477
predecessors 0.0211
objects 0.0604
relation 0.0275
extensively 0.0234
distinguishes 0.0057
think 0.0419
hope 0.0225
stripped 0.0085
quest 0.0402
pose 0.0091
greatest 0.0435
modes 0.0459
asks 0.0185
da 0.0104
popularly 0.0063
essay 0.007
letter 0.0301
responds 0.0067
famous 0.054
freedom 0.0404
distinguishing 0.0066
ones 0.08
context 0.0463
expressions 0.0081
shall 0.0222
links 0.0156
perception 0.0164
amongst 0.0274
foundation 0.0496
northern 0.0815
pop 0.0317
artist 0.0477
brothers 0.0231
birmingham 0.0061
hit 0.0746
released 0.2696
star 0.0624
agencies 0.0255
label 0.0264
song 0.0716
asian 0.0302
instruments 0.0264
developments 0.0197
altering 0.0064
host 0.0634
quickly 0.0739
replacing 0.0202
singers 0.0139
heavily 0.05
infusion 0.0066
repetitive 0.0179
indicated 0.0259
conscious 0.0083
youth 0.0284
desires 0.0082
situation 0.0469
tensions 0.0056
resulted 0.0483
minority 0.0102
ethnic 0.0117
identity 0.0308
males 0.0122
labels 0.0087
artists 0.0486
selling 0.0627
chart 0.0271
stores 0.0237
charts 0.0237
company 0.1367
rankings 0.0092
hailed 0.006
album 0.0421
awarded 0.0751
queen 0.0322
services 0.0794
charity 0.0146
founder 0.0351
golden 0.0333
melody 0.0132
played 0.1427
guitar 0.0156
stars 0.0627
last 0.1604
decades 0.0322
june 0.1331
village 0.0343
attended 0.0277
bachelor 0.0074
degree 0.0647
mentor 0.0082
professor 0.0394
singing 0.0208
entered 0.0452
won 0.0848
contests 0.009
musician 0.0156
toured 0.0066
boy 0.0582
fusion 0.0127
albums 0.0138
notable 0.0611
mix 0.0301
drums 0.0084
enabled 0.0184
positively 0.0173
broader 0.0166
believe 0.0381
progression 0.016
post 0.0728
indias 0.0061
southeast 0.0218
establishing 0.0243
brand 0.0301
best 0.2138
sounds 0.0279
lyrics 0.0216
incorporating 0.0126
represented 0.0502
consisted 0.025
picture 0.026
recordings 0.0187
details 0.0397
distinctive 0.0255
artwork 0.0217
clever 0.0069
returned 0.0602
drum 0.0137
young 0.1172
djs 0.0056
samples 0.0193
trend 0.0175
sampled 0.0082
inexpensive 0.0054
vocals 0.0135
decline 0.0221
pioneering 0.0073
hired 0.0262
remix 0.0145
roster 0.0098
respectively 0.0654
cheaper 0.0061
working 0.1092
demise 0.0067
debuted 0.0197
copies 0.0782
vocal 0.0211
hans 0.0064
sat 0.0061
contributions 0.0236
dj 0.01
successful 0.0949
hits 0.0337
largely 0.065
replaced 0.0738
decade 0.0281
earlier 0.0876
lived 0.0373
hi 0.0069
investigated 0.0112
copyright 0.0223
infringement 0.0112
releases 0.0477
signing 0.0081
sony 0.026
moreover 0.0183
bought 0.0237
launched 0.0504
remixed 0.0085
purchased 0.0403
online 0.0839
studio 0.0563
sung 0.0141
melodies 0.0072
repeated 0.0267
house 0.1085
flavor 0.0081
remixes 0.0066
gain 0.0593
popularity 0.0453
resides 0.0066
york 0.0879
series 0.2387
basement 0.0063
exhibit 0.017
anglo 0.0077
bit 0.0428
bring 0.0587
bass 0.0178
magazine 0.1035
recently 0.0628
signed 0.0371
encouraged 0.0224
hemisphere 0.0122
lion 0.0055
thinks 0.0074
caused 0.0759
influence 0.0595
boys 0.0218
jay 0.008
actress 0.0111
solo 0.0227
cover 0.0714
issues 0.0875
deliberately 0.0114
creators 0.0135
understand 0.0326
tell 0.0242
tales 0.0103
songs 0.0564
devoted 0.0159
themes 0.0321
heroes 0.021
topics 0.0198
beautiful 0.0215
colourful 0.0056
celebration 0.0125
di 0.0078
contribute 0.0233
changes 0.1099
smaller 0.0703
string 0.0148
violin 0.0055
instrument 0.0226
trained 0.0305
percussion 0.006
groove 0.0075
seemed 0.0156
fuse 0.0064
bomb 0.0216
session 0.0185
playing 0.1268
clean 0.0219
joining 0.0173
acclaimed 0.0161
tour 0.0249
wonder 0.008
fourth 0.0658
parents 0.0402
hardly 0.0067
struggle 0.0149
adults 0.0248
maintained 0.032
why 0.0443
fans 0.0556
anti 0.0483
dominate 0.0065
clan 0.0101
fused 0.0094
media 0.0796
youtube 0.0103
universities 0.018
across 0.1448
desire 0.0237
business 0.0707
statistics 0.0209
face 0.0615
uncertainty 0.007
disciplines 0.0122
marketing 0.0291
publication 0.0334
collected 0.0512
doing 0.0555
skills 0.0508
interpret 0.0081
statistical 0.0096
typical 0.0521
course 0.0792
intended 0.0819
descriptive 0.0061
collection 0.0678
analysis 0.0499
probability 0.0108
confidence 0.0106
intervals 0.01
linear 0.0366
correlation 0.0069
meanings 0.0075
signs 0.019
symbols 0.0121
inherent 0.0119
channel 0.0308
extensive 0.0456
civilization 0.0119
progress 0.0537
describes 0.0354
representations 0.0086
facial 0.0082
relates 0.0104
intent 0.0197
voluntary 0.0131
intentional 0.0073
affects 0.0234
establishes 0.0083
trust 0.0254
spatial 0.0064
demonstrates 0.0066
paul 0.0417
communicate 0.0138
proximity 0.0107
awareness 0.0184
creatures 0.027
begin 0.0575
signals 0.0143
functions 0.0413
complement 0.0059
illustrate 0.0057
reinforce 0.0054
regulate 0.0157
relied 0.0129
ambiguous 0.0066
observation 0.0117
behaviour 0.0151
attitudes 0.0119
feelings 0.0161
truth 0.0191
reasons 0.0537
vital 0.0175
channels 0.017
distance 0.0373
environmental 0.0515
engaged 0.0204
colours 0.0148
stationary 0.0063
simultaneous 0.0083
effective 0.064
barriers 0.0105
manipulated 0.0073
childhood 0.0176
exceptions 0.0197
constructed 0.031
programming 0.0278
mathematical 0.0152
necessarily 0.0244
characterized 0.0265
symbolic 0.0095
triangle 0.0069
model 0.0711
explain 0.0243
symbol 0.021
governed 0.0135
relating 0.0231
account 0.0453
dynamics 0.0129
contrary 0.0148
belief 0.0218
vocabulary 0.0063
grammar 0.0055
structures 0.0399
intensity 0.0114
yes 0.006
ideas 0.0474
evolved 0.0315
continuing 0.0259
advances 0.018
communications 0.021
conveyed 0.0063
vast 0.028
observing 0.0082
speaking 0.0321
questioning 0.0068
analyzing 0.0065
evaluating 0.0054
collaboration 0.0244
cooperation 0.0152
strategic 0.0254
reputation 0.0179
customer 0.0094
client 0.0094
internal 0.0396
employee 0.0164
companies 0.0597
engage 0.0289
organizations 0.0445
employ 0.0171
spectrum 0.0255
possess 0.0221
excellent 0.031
critically 0.0175
relevant 0.0313
strategies 0.021
mass 0.0376
precise 0.0153
avoiding 0.0191
campaign 0.0569
leaders 0.0287
examine 0.0136
generate 0.0201
perceptions 0.006
candidates 0.0116
managers 0.0104
derive 0.0087
military 0.0728
acting 0.0481
aggregate 0.0157
collect 0.0424
dimensions 0.0128
continuously 0.0116
interact 0.0276
behaviors 0.0097
atmosphere 0.0303
looks 0.0279
roles 0.0362
factors 0.0464
researchers 0.0305
theories 0.0195
divorce 0.0071
stands 0.0293
indicating 0.0258
feel 0.0521
intention 0.0201
failure 0.0403
selective 0.0087
emotions 0.0116
silence 0.0059
gender 0.0192
recipient 0.012
tribal 0.0078
religious 0.0321
organisations 0.0137
expectations 0.0135
norms 0.0077
your 0.0671
except 0.0753
variables 0.0083
effectively 0.0458
relevance 0.0072
global 0.0476
thanks 0.0194
influences 0.0195
borders 0.0098
impact 0.0545
explained 0.0375
below 0.0859
michael 0.051
continuous 0.0201
spread 0.0665
exchange 0.037
organisms 0.0131
primitive 0.008
cellular 0.0073
chemical 0.0322
bacteria 0.0112
fungal 0.0132
kingdoms 0.0069
behavior 0.0344
sexual 0.0301
conduct 0.0295
organism 0.0086
rhizome 0.0082
fungi 0.0151
insects 0.0277
exposed 0.0255
warning 0.0169
neighboring 0.0082
attract 0.0201
herbivores 0.0054
coordinate 0.0066
organize 0.0088
trigger 0.0151
react 0.0094
molecules 0.0064
implies 0.0128
irrelevant 0.0056
behavioral 0.0092
coordination 0.0087
indicator 0.0071
noise 0.0123
density 0.013
gene 0.0148
marine 0.0232
warren 0.0098
bell 0.017
laboratories 0.0077
mirror 0.0097
functioning 0.0121
radio 0.0488
spoke 0.0106
static 0.0103
conversation 0.0159
deemed 0.0313
conception 0.0074
views 0.0269
sending 0.0171
strengths 0.0098
structured 0.0122
daniel 0.0139
david 0.0602
scholars 0.0183
target 0.0414
experiences 0.0249
advice 0.0198
commands 0.0232
oneself 0.0054
corporation 0.0363
agents 0.0269
secondary 0.0419
phenomena 0.0093
acquisition 0.0192
weaknesses 0.0087
proposed 0.0562
premise 0.0136
simultaneously 0.0353
engaging 0.0195
attitude 0.0142
determining 0.0204
factor 0.0414
interpreted 0.0164
passage 0.0218
travels 0.0238
receivers 0.0056
alter 0.0155
contents 0.0129
presence 0.0568
reception 0.032
achieve 0.0444
transmit 0.0076
imply 0.0078
books 0.0569
implied 0.0125
nowhere 0.0063
conceptual 0.0084
dynamic 0.0238
discrete 0.0065
scholar 0.0106
possibilities 0.0136
egypt 0.0121
looking 0.0534
stone 0.0332
orders 0.0348
empires 0.0066
distant 0.0125
campaigns 0.0169
construction 0.0514
temples 0.0063
sustain 0.0079
interference 0.0114
repetition 0.0063
regards 0.0137
reducing 0.0266
interpretations 0.0076
value 0.0773
decrease 0.0212
likelihood 0.0088
automatic 0.015
sentences 0.0076
concern 0.0328
days 0.1007
treatment 0.0523
discipline 0.0132
deals 0.0165
outlets 0.0072
broadcasting 0.0153
contexts 0.0099
variant 0.0184
origins 0.0292
periodically 0.0066
going 0.0719
hall 0.0406
teaches 0.0083
starts 0.0481
anywhere 0.0207
irish 0.0168
tunes 0.0101
piano 0.0146
techno 0.0061
nationally 0.0097
camps 0.008
cities 0.0404
towns 0.0262
masters 0.0251
progressed 0.0083
alternatively 0.0167
hampshire 0.007
henry 0.0242
ford 0.0099
asked 0.0538
benjamin 0.0091
michigan 0.0158
contract 0.0375
rights 0.0965
initiated 0.0202
titled 0.0727
morning 0.0219
twenty 0.045
detailing 0.0061
northeastern 0.0099
portions 0.0162
ohio 0.0163
maritime 0.0098
provinces 0.0162
ralph 0.0068
ted 0.0061
loyal 0.0086
teaching 0.0329
camp 0.0196
celebrated 0.0135
anniversary 0.0276
besides 0.0255
tony 0.0156
double 0.0531
popularized 0.009
madness 0.0054
dawn 0.0084
saturday 0.0118
town 0.0572
remains 0.0734
bob 0.0199
musicians 0.0234
locations 0.071
washington 0.0446
renewed 0.0087
internet 0.0427
availability 0.0197
videos 0.0246
showing 0.0395
explicitly 0.0164
labeled 0.0124
backgrounds 0.0234
friendly 0.0252
alcohol 0.0151
consumption 0.0195
instructions 0.0153
evening 0.0159
hours 0.0635
lasting 0.0162
minutes 0.0355
square 0.0389
thrown 0.0184
discretion 0.0087
ireland 0.038
originating 0.009
ago 0.0304
compositions 0.0134
driving 0.0275
fits 0.0059
leader 0.0581
teach 0.0183
introductory 0.0085
participants 0.0324
demonstrations 0.0054
experienced 0.0345
proceeds 0.0175
repeat 0.0109
ends 0.0593
entire 0.0951
ahead 0.0197
venues 0.0154
expected 0.0473
dress 0.0098
comfortable 0.0068
restrict 0.0118
pretty 0.0162
swinging 0.0055
shoes 0.0071
clothes 0.0102
everyone 0.0319
practiced 0.0095
mistakes 0.0083
willing 0.0132
policies 0.0203
pair 0.032
closest 0.013
bottom 0.0353
female 0.0705
robin 0.0083
adjacent 0.0208
sub 0.0368
wait 0.0146
arranging 0.0054
proper 0.0348
article 0.0555
aspect 0.0375
interacts 0.0059
span 0.0114
lasts 0.0076
seconds 0.0215
advance 0.0553
everybody 0.0063
progressing 0.0057
reach 0.0842
cycle 0.0311
closer 0.0241
progresses 0.0247
complicated 0.0191
explaining 0.0163
helping 0.0278
enjoy 0.0226
enough 0.1024
varies 0.032
dc 0.013
los 0.0367
angeles 0.0325
personalities 0.0093
choreography 0.0093
specifies 0.0057
limits 0.0311
